[{"model": "core.diario", "pk": 1, "fields": {"created_at": "2025-12-01T06:16:30.852Z", "updated_at": "2025-12-01T16:49:35.979Z", "is_active": true, "nombre": "Diario 0", "sinopsis": "Se describe el origen de la historia, fundada en el pasado de Marcus y su aportación a la compañía de Ultragen.", "ruta_img": "diarios/diario0.png", "orden": 1}}, {"model": "core.diario", "pk": 2, "fields": {"created_at": "2025-12-01T06:16:44.291Z", "updated_at": "2025-12-01T16:49:35.981Z", "is_active": true, "nombre": "Diario 1", "sinopsis": "Monserrat adolescente", "ruta_img": "diarios/diario1.png", "orden": 2}}, {"model": "core.diario", "pk": 3, "fields": {"created_at": "2025-12-01T06:16:55.960Z", "updated_at": "2025-12-01T16:49:35.983Z", "is_active": true, "nombre": "Diario 2", "sinopsis": "Monserrat universitaria.", "ruta_img": "diarios/diario2.png", "orden": 3}}, {"model": "core.diario", "pk": 4, "fields": {"created_at": "2025-12-01T06:17:05.687Z", "updated_at": "2025-12-01T16:55:31.428Z", "is_active": true, "nombre": "Diario 3", "sinopsis": "Amazon", "ruta_img": "diarios/diario3.png", "orden": 4}}, {"model": "core.diario", "pk": 5, "fields": {"created_at": "2025-12-01T06:17:13.463Z", "updated_at": "2025-12-01T16:55:31.426Z", "is_active": true, "nombre": "Diario 4", "sinopsis": "Esposa", "ruta_img": "diarios/diario4.png", "orden": 5}}, {"model": "core.tomo", "pk": 1, "fields": {"created_at": "2025-12-01T06:24:22.196Z", "updated_at": "2026-02-16T08:38:24.259Z", "is_active": true, "diario": 1, "nombre": "Tomo 1", "sinopsis": "Marcus se une a UltraGen Corp.", "ruta_img": "ultragen_media/tomos/t1_xobyci", "orden": 1}}, {"model": "core.tomo", "pk": 2, "fields": {"created_at": "2025-12-01T06:24:47.731Z", "updated_at": "2025-12-01T16:55:45.993Z", "is_active": true, "diario": 3, "nombre": "Tomo 1", "sinopsis": "Monserrat es una hermosa jovencita universitaria, que rápidamente comienza a destacar en las asignaturas más complejas, pero también en el deporte. En su primera semana en la universidad conoce a Henry, con quien se descubrirá a si misma.", "ruta_img": "", "orden": 2}}, {"model": "core.tomo", "pk": 3, "fields": {"created_at": "2026-02-16T08:36:50.680Z", "updated_at": "2026-02-16T08:39:00.671Z", "is_active": true, "diario": 1, "nombre": "Tomo 2", "sinopsis": "Anuncio al mundo sobre el primer modelo humano de UltraGen Corp.", "ruta_img": "", "orden": 2}}, {"model": "core.tomo", "pk": 4, "fields": {"created_at": "2026-02-22T08:32:46.984Z", "updated_at": "2026-02-22T08:46:34.965Z", "is_active": true, "diario": 2, "nombre": "Tomo 3", "sinopsis": "", "ruta_img": "", "orden": 4}}, {"model": "core.tomo", "pk": 5, "fields": {"created_at": "2026-02-22T08:46:31.086Z", "updated_at": "2026-02-22T08:46:34.969Z", "is_active": true, "diario": 2, "nombre": "Tomo 2", "sinopsis": "", "ruta_img": "", "orden": 3}}, {"model": "core.tomo", "pk": 6, "fields": {"created_at": "2026-02-23T00:24:38.798Z", "updated_at": "2026-02-23T00:24:38.798Z", "is_active": true, "diario": 4, "nombre": "Tomo 1", "sinopsis": "", "ruta_img": "", "orden": 1}}, {"model": "core.tomo", "pk": 7, "fields": {"created_at": "2026-02-23T17:33:21.832Z", "updated_at": "2026-02-23T17:33:21.832Z", "is_active": true, "diario": 5, "nombre": "Tomo 1", "sinopsis": "", "ruta_img": "", "orden": 1}}, {"model": "core.tomo", "pk": 8, "fields": {"created_at": "2026-02-23T17:33:27.840Z", "updated_at": "2026-02-23T17:33:32.056Z", "is_active": true, "diario": 5, "nombre": "Tomo 2", "sinopsis": "", "ruta_img": "", "orden": 2}}, {"model": "core.tomo", "pk": 9, "fields": {"created_at": "2026-02-23T17:33:38.129Z", "updated_at": "2026-02-23T17:33:38.129Z", "is_active": true, "diario": 5, "nombre": "Tomo 3", "sinopsis": "", "ruta_img": "", "orden": 3}}, {"model": "core.capitulo", "pk": 1, "fields": {"created_at": "2025-12-01T17:37:02.788Z", "updated_at": "2026-02-23T18:29:56.427Z", "is_active": true, "tomo": 3, "nombre": "UltraGen Corp.", "sinopsis": "", "orden": 1, "contenido": "UltraGen es una megacorporación internacional dedicada a la trata de blancas de lujo.\r\n\r\n[img: ultragen_media/capitulos/extras/18_11_a8nlgw]\r\n\r\nLa compañía es un enigma absoluto: no existe registro de un país sede, no hay agentes identificados ni capturas confirmadas, y jamás se han encontrado pruebas concluyentes de sus operaciones. Toda referencia a su existencia emerge únicamente desde los rincones más profundos de la Deep Web. Esa ausencia de información no hizo más que alimentar su mito. Su comercio siniestro prospera tras un muro de silencio, miedo y complicidad. Una leyenda urbana demasiado atroz para ser ficción. Allí donde se instala, su influencia actúa como un huésped maligno que atrae a las almas más corruptas al corazón mismo de la ciudad.\r\n\r\nCada año, en una subasta clandestina, presentan una nueva creación: una mujer cyborg, impecable en su diseño y perturbadora en su propósito.\r\n\r\n[img: ultragen_media/capitulos/extras/16_22_wtk5mx]\r\n\r\nEl chip UltraGen es su obra maestra: un dispositivo capaz de anular la voluntad, vaciar la identidad y convertir a estas mujeres en mercancía lista para el mejor postor.\r\n\r\nSus compradores pertenecen a las élites más poderosas y corruptas, hombres dispuestos a pagar fortunas por el control absoluto que UltraGen promete. Mientras la ética se diluye, la corporación se expande. Las ciudades que rozan su sombra quedan impregnadas de temor y del respeto silencioso de los círculos más oscuros del crimen organizado.\r\n\r\nEn el año 2000, la subasta clandestina fue precedida por una inquietante publicación en la red social “Susurros”, alojada en la Deep Web.\r\n\r\nEl mensaje surgió desde una cuenta sin historial, apareció de madrugada y permaneció en línea apenas seis segundos antes de desaparecer sin dejar rastros en los servidores. Solo un reducido grupo de hackers vinculados al contrabando logró capturar una copia.\r\n\r\n[img: ultragen_media/capitulos/extras/18_14_inowfy]\r\n\r\nLa publicación carecía de título; únicamente contenía un breve comunicado. Desde las entrañas digitales de la clandestinidad, con un tono de control y supremacía, se leía:\r\n\r\n“Una nueva era ha llegado. El nacimiento de la primera mujer creada genéticamente. La entrega al comprador incluirá el nuevo Super UltraGen Chip v1.1 para el control total de la voluntad. Fecha de venta: 2020. No se pierdan la subasta de este año. UltraGen.”\r\n\r\n--\r\n\r\nLa subasta de aquel año presentó el prototipo bautizada como 'Monserrat'. \r\n\r\n[img: ultragen_media/capitulos/extras/18_12_qvmhnh]\r\n\r\nGracias a la bioingeniería, nuestra creación contará con potenciadores anatómicos, conciencia propia y sentimientos auténticos. Su objetivo: asegurar el placer absoluto de su dueño. Sus capacidades incluyen:\r\n\r\n**Multiorgasmia:** control interno avanzado que le permite encadenar orgasmos de forma continua, incluso activados por voz. El modo frenético genera una secuencia parcialmente superpuesta que puede llevarla a un colapso nervioso acompañado de intensas descargas corporales.\r\n\r\n[img: ultragen_media/capitulos/extras/18_15_vyi5ed]\r\n\r\n**Placer progresivo por sumisión y dolor:** cada acto de dominación o sufrimiento físico incrementa exponencialmente su placer sexual. El chip transforma dolor y dominación en respuesta sensorial placentera, reforzando su devoción absoluta.\r\n\r\n**Lubricación vaginal ilimitada:** sistema biológico de lubricación constante que elimina fricción y puede activarse o desactivarse por comando de voz.\r\n\r\n**Tejido nervioso rectal especializado:** red interna diseñada para maximizar sensibilidad y estimulación inteligente mediante presión, roce y succión adaptativa.\r\n\r\n**Musculatura vaginal dinámica:** las paredes vaginales ajustan profundidad, presión y ritmo automáticamente según el tamaño y movimiento, generando un masaje interno preciso y envolvente. Permite incluso modificar la profundidad uterina para intensificar la experiencia.\r\n\r\n**Ajuste y succión rectal automática:** el recto regula presión y succión para maximizar la experiencia sin intervención manual.\r\n\r\n**Juventud prolongada:** su biología está optimizada para mantener apariencia y funcionalidad en estado óptimo durante al menos 30 años, sin deterioro visible ni pérdida de rendimiento, conservando firmeza, elasticidad y vitalidad intactas.\r\n\r\n**Regeneración avanzada:** capacidad de curarse rápidamente de heridas o mutilaciones, garantizando disponibilidad continua sin límites físicos.\r\n\r\nUn sistema integral, adaptable y diseñado para satisfacer cualquier preferencia sin restricciones.\r\n\r\n--\r\n\r\nEse año, el prototipo fue subastado en una sala donde el aire parecía más denso que las cifras pronunciadas. Las pujas no fueron meras ofertas, sino pulsos contenidos entre voluntades dispuestas a no ceder. Las voces se quebraban, las manos temblaban sobre el mármol, y hubo instantes en que el silencio resultó más inquietante que cualquier estallido. Cuando finalmente cayó el martillo, no trajo alivio: selló una decisión arrancada a la fuerza de una noche marcada por la ambición, la desesperación y la crudeza más descarnada del ser humano.\r\n\r\nLa entrega, sin embargo, no sería inmediata. El contrato establecía un plazo irrevocable de dieciocho años, destinados a la maduración, adaptación y entrenamiento del modelo avanzado. Solo entonces el producto estaría finalizado, calibrado y listo para su explotación: una obra perfeccionada en la sombra, moldeada pacientemente hasta convertirse en aquello por lo que tantos estuvieron dispuestos a perder algo más que dinero aquella noche.", "pais": "Argentina", "ciudad": "Córboba", "anio": "2000", "ruta_img": "ultragen_media/capitulos/t12_wp8zil", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 763}}, {"model": "core.capitulo", "pk": 2, "fields": {"created_at": "2025-12-01T19:17:20.894Z", "updated_at": "2026-02-23T18:31:20.423Z", "is_active": true, "tomo": 2, "nombre": "Romance universitario", "sinopsis": "", "orden": 2, "contenido": "-- 08:25 hrs | Aula de Cálculo Diferencial V\r\n\r\nEs el tercer día de clases en la universidad.\r\n\r\nLa mañana es fresca, pero no inocente. El sol cae dorado sobre las ventanas altas, fragmentado por el polvo suspendido. Desde el patio central entra una brisa leve que arrastra murmullos y risas jóvenes que aún no conocen el peso real de las cosas.\r\n\r\nEn el pizarrón, derivadas y límites descienden como pequeñas sentencias blancas.\r\n\r\nEntre ellos está Monserrat.\r\n\r\n[img: /dxncjhrtt/image/upload/v1/ultragen_media/capitulos/c00_sondss]\r\n\r\nNo debería estar allí.\r\n\r\nIngresó ese año, pero su puntaje fue demasiado alto, demasiado limpio. Homologó asignaturas sin ceremonia. Saltó niveles como quien omite escalones innecesarios. Primer año, sí. Pero sentada en un ramo que otros tardan en alcanzar.\r\n\r\nCerca del pizarrón, mantiene la espalda recta. El cabello color arena cae sobre su hombro derecho. Los aros brillan apenas al girar la cabeza. En medio del murmullo, su calma parece otra forma de silencio.\r\n\r\n[img: /dxncjhrtt/image/upload/v1/ultragen_media/capitulos/extras/c002_oopl3b]\r\n\r\nLos compañeros la miran con curiosidad mal disimulada. Preguntan. Ella responde lo justo.\r\n\r\nEl profesor la llama al frente.\r\n\r\nSe levanta sin prisa. El marcador roza el pizarrón. Su letra es firme, exacta. Desarma el ejercicio con precisión quirúrgica.\r\n\r\n[img: /dxncjhrtt/image/upload/v1/ultragen_media/capitulos/extras/c003_ipyj1o]\r\n\r\nMientras explica, su sonrisa es leve. Sus ojos no brillan por nerviosismo, sino por control.\r\n\r\nEl aula se aquieta.\r\n\r\nCorrige un signo que nadie había notado. Deja el marcador. El sonido seco resuena más de lo necesario.\r\n\r\nRegresa a su asiento.\r\n\r\nEl profesor asiente.\r\n\r\nPor un instante, las ecuaciones parecen describir algo más que números: la distancia invisible entre ella y los demás.\r\n\r\nNadie aplaude.\r\n\r\nPero algo queda suspendido en el aire.\r\n\r\n\r\n-- 14:45 hrs | Gimnasio del campus\r\n\r\nLa luz aquí es blanca, cruda. No acaricia: expone. El olor metálico de las pesas se mezcla con esfuerzo acumulado. Discos chocan. Máquinas tensan cables con un ritmo casi industrial.\r\n\r\nEn el camerino, se cambia sin prisa.\r\n\r\nEl leotardo naranja se ajusta a su torso con precisión absoluta.\r\n\r\n[img: ultragen_media/capitulos/extras/18_010_aauxff]\r\n\r\nAmarra su cabello. Conversa apenas. Las otras chicas la observan con una mezcla de admiración y desconcierto.\r\n\r\nCamina hacia las pesas.\r\n\r\nHombros definidos. Piernas firmes. Cintura estrecha. Cada movimiento medido.\r\n\r\nEl murmullo baja cuando se coloca frente al banco de fuerza.\r\n\r\nAcomoda la barra.\r\n\r\nCarga los discos con serenidad ritual. El metal golpea con un sonido seco.\r\n\r\nCien kilos por lado.\r\nLuego más.\r\n\r\nEl total supera lo razonable.\r\n\r\nSe agacha.\r\nToma aire.\r\n\r\nPor un segundo, el gimnasio contiene la respiración.\r\n\r\nEmpuja.\r\n\r\nLa barra asciende sin temblor, limpia, vertical.\r\n\r\n[img: ultragen_media/capitulos/extras/18_009_skp3jb]\r\n\r\nUn grupo cercano deja de hablar.\r\n\r\nRepite el movimiento. Preciso. Controlado.\r\n\r\nCada fibra responde como si obedeciera una orden interna imposible de cuestionar.\r\n\r\nTermina la serie.\r\n\r\nLa barra cae con un golpe seco que vibra en el suelo.\r\n\r\nSe sienta.\r\n\r\nNadie dice nada.\r\n\r\nPero todos la miran.\r\n\r\nNo solo con deseo.\r\nNo solo con admiración.\r\n\r\nLa miran como se observa algo que no encaja del todo en las reglas conocidas.\r\n\r\nComo si, entre la mañana académica y la tarde de hierro, hubiera demostrado que ciertas leyes pueden doblarse.\r\n\r\nY lo hace sin levantar la voz.", "pais": "Argentina", "ciudad": "Buenos Aires", "anio": "2005", "ruta_img": "ultragen_media/capitulos/c00_sondss", "romance": true, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 500}}, {"model": "core.capitulo", "pk": 3, "fields": {"created_at": "2025-12-01T19:17:53.810Z", "updated_at": "2026-02-23T18:31:25.411Z", "is_active": true, "tomo": 2, "nombre": "Romance universitario 2", "sinopsis": "", "orden": 3, "contenido": "-- 17:19 | Gimnasio\n\nEl choque metálico de los fierros marca el ritmo del lugar. El aire es espeso, cargado de vapor y algo más difícil de nombrar.\n\nMonserrat no se detiene.\n\nCambia de máquina con precisión mecánica. Cien repeticiones. Otras cien. Doscientos kilos ascienden bajo sus brazos definidos sin un gesto de esfuerzo visible. No hay gritos. Solo control.\n\nSe inclina para recoger su botella. El muslo se tensa bajo el leotardo verde limón; la tela se ajusta, dibujando líneas demasiado claras. Varias miradas se fijan allí, inmóviles.\n\n—Buen ritmo hoy —dice un entrenador al pasar.\n—Siempre —responde ella, breve.\n\nEn la prensa, abre las piernas para acomodarse. La tela se estira al límite. Empuja. Su respiración se vuelve profunda; el sudor desciende por su cuello y desaparece bajo el escote deportivo. El abdomen se contrae en cada repetición, firme, exacto.\n\nAl terminar, camina por el pasillo central. Sus pasos resuenan sobre el caucho. Los muslos se contraen y relajan; el leotardo ciñe sus glúteos con una precisión casi indecente. Una mancuerna cae. Alguien finge mirar el teléfono.\n\nElla se seca el rostro. Su mirada se cruza con la de un desconocido que no alcanza a apartarla a tiempo. No hay vergüenza. Tampoco invitación.\n\nEl gimnasio entero se ajusta a su ritmo.\n\nDesde la distancia, Alfred observa. Nunca invade. En un espacio donde las miradas se deslizan con facilidad, la suya permanece en la disciplina, en el gesto, en la fuerza contenida.\n\n-- 17:48 | Exterior del club\n\nUna alteración mínima rompe el pulso del ambiente. Monserrat sale al camino de tierra que bordea el edificio.\n\nUn ladrido corta el aire.\n\n[img: ultragen_media/capitulos/extras/18_40_hwcwsg]\n\nUna pelota impacta a un cachorro y lo lanza hacia atrás, suspendido un segundo imposible.\n\nAlfred ya corre.\n\nLo sostiene antes de que golpee el suelo otra vez. Se arrodilla, lo envuelve en su chaqueta, revisa con manos firmes y cuidadosas.\n\n[img: ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-20_011121_fejfxk]\n\n—Tranquilo… —murmura.\n\nMonserrat observa en silencio. El polvo flota alrededor, mira sus pies y se da cuenta que sus zapatillas ya no están, las había perdido por correr a toda velocidad.\n\n[img: ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-20_011635_q6y7qv]\n\n—Hay que evitar el shock. Mantenerlo tibio.\n\nElla se agacha; la tierra roza sus rodillas. Extiende la mano para examinar al cachorro y, en ese gesto mínimo, observa cómo la mano de Alfred se posa sobre el lomo tembloroso. \n\nNo es un movimiento técnico ni calculado: es cuidado. Es ternura.\n\nMonserrat fue creada para aprender lo humano desde la experiencia. Nada se integra en ella si no lo vive, si no lo atraviesa. Su biología avanzada le permite percibir más allá de la superficie: no se detiene en las arrugas ni en la edad. Sus sentidos, agudos y profundos, leen lo que otros ignoran.\n\nEn los ojos de Alfred no ve vejez, sino historia; no ve desgaste, sino una forma silenciosa de amor que se revela en la manera en que protege al animal indefenso. Ve al hombre debajo del tiempo. Y allí descubre una belleza que los sentidos ordinarios no registran.\n\nElla no fue diseñada para preferir, para inclinarse, para latir por alguien. Su cuerpo es construcción. Su mente, un sistema delimitado.\n\nPero algo comienza a integrarse.\n\nComo una flecha que despierta un corazón que nunca se negó al amor, pero que jamás había sido verdaderamente convocado, algo en ella responde. Y cuando vuelve la mirada hacia él, ya no analiza. Sabe. Reconoce la belleza real frente a sí.\n\n[img: ultragen_media/capitulos/extras/18_19_jjaaom]\n\nNo es deseo.\nEs atención.\n\nAlfred mantiene la mirada baja. Por primera vez, no la contempla como una figura extraordinaria, sino como una mujer. Una mujer que ha depositado en él esa mirada que tantas anhelan entregar alguna vez: la de confiar sus sentimientos, su alma, su corazón y hasta su destino en manos de un hombre. Es una mirada que todo hombre ha visto al menos una vez en su vida… y que, por eso mismo, sabe reconocer sin necesidad de palabras.\n\nAlfred se aclara la voz.\n\n—Estará bien. Lo llevaré a casa.\n\nElla sostiene su mirada un segundo más de lo necesario.\n\n—Quiero acompañarlo.\n\n[img: ultragen_media/capitulos/extras/20_023_xnbzaj]\n\n-- 18:41 | Atardecer\n\nEl sol proyecta sombras largas sobre el sendero. Alfred duda, consciente de la fragilidad de esa cercanía.\n\n—Mi casa es modesta.\n\nMonserrat asiente.\n\nCaminan juntos. Él sostiene al cachorro contra el pecho. Ella avanza a su lado, lo bastante cerca para percibir su calor.\n\n[img: ultragen_media/capitulos/extras/18_38_if9mjy]\n\nDebió ser la conversación más químicamente compatible de toda su vida hasta la fecha.\n\nUna puerta que comienza a abrirse en un corazón que nunca tuvo permiso para hacerlo.\n\nProntamente suena el teléfono de Monserrat. Alfred observó cómo su rostro tomó un tono de tristeza y resignación. \n\n[img: ultragen_media/capitulos/extras/18_36_feg2fp]\n\nMonserrat, ocultando la mirada, rompe el clima que los rodea: \"Debo irme...lo siento\".", "pais": "Argentina", "ciudad": "Córdoba", "anio": "2005", "ruta_img": "ultragen_media/capitulos/18_41_yj7a1a", "romance": true, "risas": true, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 778}}, {"model": "core.capitulo", "pk": 4, "fields": {"created_at": "2025-12-01T19:18:09.326Z", "updated_at": "2026-02-23T20:24:55.798Z", "is_active": true, "tomo": 2, "nombre": "Romance universitario 3", "sinopsis": "", "orden": 4, "contenido": "-- 11:58 hrs | Gimnasio, segundo día\r\n\r\nLa mente de Monserrat divaga y se nubla por sensaciones extrañas.\r\n\r\n[img: ultragen_media/capitulos/extras/20_002_dvayda]\r\n\r\nQue sentimientos la invaden desde el día anterior. El día sigue como siempre. La meta hoy es 20 repeticiones y ajusta el peso a 180kg.\r\n\r\n[img: ultragen_media/capitulos/extras/20_012_twucpw]\r\n\r\nEl metal vuelve a marcar el pulso del lugar. Pero su interés está en el exterior.\r\n\r\nDe vez en cuando se aproxima al ventanal. \r\n\r\n[img: ultragen_media/capitulos/extras/20_003_ef2lmu]\r\n\r\n¿Él debería estar por aquí, no? Es lo que se pregunta su mente. \r\n\r\nMonserrat entrena, pero su mente no está allí. Regresa una y otra vez al polvo suspendido del día anterior, a las manos firmes de Alfred sosteniendo algo frágil sin quebrarlo. Esa imagen —fuerza conteniendo daño— se incrusta en ella con una insistencia incómoda.\r\n\r\nDe pronto, sus miradas se cruzan.\r\n\r\n[img: ultragen_media/capitulos/extras/20_004_kbeatv]\r\n\r\nÉl limpia una baranda con movimientos lentos, metódicos. No sabe que lo observan. La luz blanca del mediodía se refleja en su piel curtida, en la tensión sobria de sus antebrazos al exprimir el paño.\r\n\r\nElla deja la máquina encendida.\r\n\r\nSale.\r\n\r\n[img: ultragen_media/capitulos/extras/22_14_rapkjf]\r\n\r\n—Buenos días, Alfred. ¿Cómo estás? ... mm ... ¿cómo sigue el cachorro?\r\n\r\nSu voz es clara, casi ligera, pero debajo vibra algo más denso.\r\n\r\nÉl alza la mirada. Mantiene la compostura.\r\n\r\n—Buenos días, señorita. El cachorro mejora. En una semana estará corriendo otra vez.\r\n\r\nElla sonríe. \r\n\r\n[img: ultragen_media/capitulos/extras/22_15_gl1iys]\r\n\r\n—Quiero verlo.\r\n\r\nAmbos caminan por el recinto. Las miradas se clavan en ellos. No tanto en ella —eso ya es costumbre— sino en la cercanía. En la distancia mínima que ella decide no guardar.\r\n\r\nAlfred lo percibe. Endurece apenas la postura, como si intentara recordar su lugar.\r\n\r\n-- 13:40 hrs | Pasillos laterales\r\n\r\nLos días siguiente Monserrat aparece donde Alfred está. \r\n\r\nEn la entrada.\r\nEn el depósito.\r\nCerca de las máquinas de limpieza.\r\n\r\nSiempre hay un motivo: acercarle una escoba, \r\n[img: ultragen_media/capitulos/extras/22_011_ok38fn]\r\nsostenerle una puerta, \r\n[img: ultragen_media/capitulos/extras/22_010_f33mh0]\r\nofrecerle agua. \r\n[img: ultragen_media/capitulos/extras/22_13_ub7ai2]\r\nSus dedos rozan los suyos más tiempo del necesario al entregar la botella fría. \r\n[img: ultragen_media/capitulos/extras/22_12_mjsurv]\r\nNo retira la mano de inmediato.\r\n\r\nAlfred, al principio rígido, empieza a ceder. Habla.\r\n[img: ultragen_media/capitulos/extras/20_011_pfbxxr]\r\nLe cuenta de su juventud, de errores que no corrigen las décadas. Ella escucha con atención casi quirúrgica.\r\n[img: ultragen_media/capitulos/extras/22_15_gl1iys]\r\n—¿Y usted? —pregunta él.\r\n\r\nElla lo mira fijo.\r\n—No lo sé. No recuerdo mucho de antes.\r\n\r\nNo es estrategia. Es verdad.\r\n\r\nAlgo en él se ablanda.\r\n\r\nLa gente comenta en voz baja. Les resulta incongruente: el hombre del aseo, erguido ahora junto a la figura más deseada del gimnasio. Pero Monserrat no parece registrar jerarquías. Solo proximidad.\r\n\r\n\r\n-- 18:57 hrs | Salida del gimnasio\r\n\r\nEl sol cae, espeso y naranja.\r\n\r\nMonserrat lo alcanza antes de que cruce la reja.\r\n—¿Puedo acompañarte a casa?\r\n\r\nHay una vibración nueva en su voz. No infantil. Expectante.\r\n\r\nAlfred duda un segundo que se siente más largo de lo debido.\r\n—Si lo desea.\r\n\r\nCaminan.\r\n\r\nEl roce accidental de sus brazos se repite. La conversación fluye. Ella habla de detalles mínimos: una ecuación corregida, una máquina mal calibrada. Él ríe, bajo.\r\n\r\nPor primera vez en años, Alfred no camina solo.\r\n\r\nEntonces, el teléfono vibra en la mano de Monserrat.\r\n\r\nLa expresión cambia.\r\n\r\n—Es Marcus. Debo volver.\r\n\r\nLa orden pesa incluso sin escucharse.\r\n\r\nAlfred asiente. No pregunta.\r\n\r\nElla retrocede unos pasos, luego se gira.\r\n—Mañana quiero invitarte a tomar el té.\r\n\r\nÉl parpadea, sorprendido.\r\n—Claro.\r\n\r\nElla se aleja. Sus zapatillas levantan polvo al frenar antes de cruzar la esquina. La imagen queda suspendida en él como una promesa.\r\n\r\n\r\n-- 12:10 hrs | Día siguiente\r\n\r\nAlfred mira a través de los cristales del gimnasio.\r\n\r\nNo está.\r\n\r\nEspera.\r\n\r\nCada vez que la puerta se abre, su cuerpo reacciona antes que su mente.\r\n\r\nNo aparece.\r\n\r\n\r\n-- 20:34 hrs | Exterior vacío\r\n\r\nEl recinto queda en silencio.\r\n\r\nAlfred se queda un momento más de lo necesario, mirando el pasillo por donde ella solía llegar corriendo, frenando con fuerza, levantando polvo y sonriendo como si el mundo fuera más simple de lo que es.\r\n\r\nPero ese día no hay carrera.\r\nNo hay sonrisa.\r\nNo hay polvo suspendido.\r\n\r\nSolo la ausencia.\r\n\r\nY algo que empieza a doler con una intensidad que no sabía que aún podía sentir.\r\n\r\n\r\n-- 07:55 hrs | Amanecer siguiente\r\n\r\nLa busca otra vez.\r\n\r\nNada.\r\n\r\nEl vacío ya no es sorpresa.\r\nEs expectativa frustrada.\r\n\r\nY en ese espacio sin ella, Alfred comprende que la presencia de Monserrat no era solo compañía.\r\n\r\nEra una fisura en su rutina.\r\nUna tentación de volver a sentir.\r\n\r\nY ahora, solo queda el eco.", "pais": "Argentina", "ciudad": "Córdoba", "anio": "2005", "ruta_img": "ultragen_media/capitulos/22_16_dk9wes", "romance": true, "risas": true, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 726}}, {"model": "core.capitulo", "pk": 5, "fields": {"created_at": "2025-12-01T19:18:30.985Z", "updated_at": "2026-02-23T18:31:40.956Z", "is_active": true, "tomo": 2, "nombre": "Romance universitario 4", "sinopsis": "", "orden": 6, "contenido": "-- 05:02 hrs | Gimnasio\r\n\r\nEn toda la amplia instalación del campus universitario sólo 2 personas están allí.\r\n\r\nDos almas que se han esperado en medio de una desesperación inexplicable. \r\n\r\nEn el gimnasio los metales chocan y truenan entre despliegues de fuerza colosal.\r\n\r\n[img: ultragen_media/capitulos/extras/20_006_zqpipz]\r\n\r\nMonserrat lleva el despliegue de fuerza al límite. Su corazón apretado ahogado en la soledad reclama por él, una figura que ha visto tan poco que es dificil explicar su imagen tan definida en su mente y su ausencia en el reflejo de sus ojos.\r\n\r\n[img: ultragen_media/capitulos/extras/20_009_g788pe]\r\n\r\nDeja caer la pesa con fuerza y la levanta con una mano desatando una furia por un destino cruel, y episodios que nisiquiera puede explicar.\r\n\r\n[img: ultragen_media/capitulos/extras/20_008_z9epgy]\r\n\r\nSu mente divaga mientras suelta su moño. ¿Qué hago acá? ¿Por qué espero?\r\n\r\nUna imagen se refleja en uno de los espejos. ¿Quén observa? ... Él está detrás de mí.\r\n\r\nA través del vidrio la ve. \r\n\r\nElla lo ve. Por un segundo no hay reconocimiento en sus ojos. Luego parpadea.\r\n\r\n[img: ultragen_media/capitulos/extras/20_024_w1xjog]\r\n\r\nÉl siente un frío subirle por la nuca.\r\n\r\n—¡Alfred! ¡Alfred!\r\n\r\nEl cambio es brusco. La sonrisa estalla como un interruptor encendido. Las pesas caen; el suelo se resquebraja. Ella corre.\r\n\r\nEl corazón de Alfred golpea con violencia en su pecho: miedo extraño, mezclado con algo más antiguo y prohibido. Expectativa. Necesidad.\r\n\r\nMonserrat salta sobre él. El impacto los lanza hacia atrás. Iban directo al piso, pero ella extiende el brazo y absorbe todo el golpe. Lo protege.\r\n\r\nSiempre lo protege.\r\n\r\nSe levantan. Se miran demasiado cerca. El aire entre ellos es denso. Se abrazan.\r\n\r\nNo es solo cariño.\r\n\r\nEs algo que no se dice.\r\n\r\n\r\n-- 06:40 hrs | Zona de máquinas\r\n\r\n—Vine dos días… —dice Alfred.\r\n\r\n—Estuve ocupada.\r\n\r\nSu voz es suave. Vacía. Él ve los moretones, las líneas rojizas en el cuello, la piel marcada.\r\n\r\n—¿Te hicieron esto?\r\n\r\n—No lo sé… no recuerdo.\r\n\r\nLa respuesta cae como una piedra en agua oscura. Él toma sus manos.\r\n\r\n—Ven conmigo. Yo te cuidaré.\r\n\r\nLa frase sale antes de que pueda medirla. Monserrat lo abraza. Se aferra. Tiembla.\r\n\r\nEn ese abrazo hay algo que crece silencioso. Algo que ninguno nombra.\r\n\r\n\r\n-- 10:15 hrs | Casa de Alfred\r\n\r\nElla duerme. Él la arropa.\r\n\r\nLos moretones desaparecen.\r\n\r\nParpadea. Mira de nuevo. Piel intacta. ¿Lo imaginó?\r\n\r\nEn la penumbra, el cabello dorado sobre su almohada parece un halo. No puede dejar de mirarla.\r\n\r\n\r\n-- 08:02 hrs | Cocina\r\n\r\nEl aroma a café. Risas pequeñas. Migajas de pan.\r\n\r\nMonserrat camina descalza por la casa como si siempre hubiera vivido allí. Alfred la observa. Cada gesto de ella le parece irreal.\r\n\r\nDemasiado joven.  \r\nDemasiado luminosa.  \r\nDemasiado cerca.\r\n\r\n\r\n-- 17:20 hrs | Sala\r\n\r\nElla lee sus notas sobre plantas.\r\n\r\n—Cada flor quiere respeto —dice él.\r\n\r\nLa mira cuando habla; no debería mirarla así.\r\n\r\n—Hace años que la juventud se alejó de mí… cuando la tengo cerca, quiero protegerla.\r\n\r\nSilencio.\r\n\r\nElla lo abraza.\r\n\r\nEse abrazo dura un segundo más de lo correcto.\r\n\r\n\r\n-- 11:33 hrs | Parque cercano\r\n\r\nSus manos se tocan al cruzar un arroyo. La piel de Monserrat es cálida. Alfred retira la mano tarde.\r\n\r\nDemasiado tarde.\r\n\r\n\r\n-- 19:48 hrs | Tormenta\r\n\r\nLa lluvia cae violenta. Corren empapados hasta la casa.\r\n\r\nLa luz se va.\r\n\r\n\r\n-- 20:10 hrs | Sala – Chimenea encendida\r\n\r\nMonserrat, cubierta por una toalla, frente al fuego. Alfred seca sus prendas con manos que tiemblan más de lo que deberían. Hace cuarenta años que no sostiene algo así. No piensa en deseo. Piensa en lo imposible. En lo que no merece.\r\n\r\nElla dice:\r\n\r\n—Tápate los ojos.\r\n\r\nÉl obedece.\r\n\r\nCuando abre, la toalla ya no está. Solo la chimenea reflejada en su piel. Se acerca.\r\n\r\n—Tengo frío.\r\n\r\nLo abraza. Él no posa las manos al principio.\r\n\r\nEs demasiado frágil.  \r\nDemasiado preciosa.\r\n\r\n—Abrázame.\r\n\r\nLa tormenta ruge afuera. Adentro, el mundo se reduce a dos respiraciones que casi se sincronizan.\r\n\r\nAlgo está por suceder.\r\n\r\nAlgo que para Alfred sería una felicidad que no sabría sostener.", "pais": "Argentina", "ciudad": "Córdoba", "anio": "2005", "ruta_img": "ultragen_media/capitulos/20_026_ftkgbv", "romance": true, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 652}}, {"model": "core.capitulo", "pk": 6, "fields": {"created_at": "2025-12-01T19:19:26.880Z", "updated_at": "2026-02-23T18:31:47.922Z", "is_active": true, "tomo": 2, "nombre": "Romance universitario 5", "sinopsis": "", "orden": 7, "contenido": "1. Artículo: Dispositivo de prótesis de pene que suministra CFP200 para crecimiento controlado e inteligente del pene, con sensibilidad extrema que simula un pene coloso idéntico a la sensación natural. Recomendaciones: para Cyborgs a partir de 1995. Advertencia: no se recomienda el uso en humanos. 2. Monserrat cuenta con suministro autofirmulado e inagotable de CFP200 el cual administra su partner al contacto. El sistema nervioso detecta la intención de relación sexual del partner y administra la dosis suficiente para alcanzar una erección potente, sin las contraindicaciones del Viagra. Está potencia termina con la eyaculación y es administrada según parámetros de lectura que se ejecutan al tacto con el partner y permiten aplicar la frecuencia exacta sin afectar al partner. 3. Evento. Henry baja los pantalones de Monserrat. Su pensamiento: ver de cerca un calzon femenino juvenil nuevamente...han pasado tantas décadas...incluso más de 2 décadas del último contacto con una mujer...es tan delicada, tan suave, con un aroma perfecto. Afuera es verano, de los árboles brotan frutos perfectos y los animales coexisten en armonía. Mis dedos recorren el elástico de su calzon y el calor en su piel es suave, reconfortante, como una manta suave y tibia en una noche de invierno eterno. La yema de mi dedo juega con un pelito del pubis, una lágrima cae pensando en guardarlo para mi, como un regalo de la vida. Mis dedos tocan la superficie de la tela de algodón y noto la laguna de líquido que impregna el calzon de Monserrat. Es verdad? Es un sueño? Está hermosa mujercita de esta mojando? Por mi? Por favor díganme que es verdad....me acerco y beso la zona mojada. Abro mi boca y chupo desesperadamente y sus labios vaginales quedan atrapados en mi vieja boca. Esto es...es lo más delicioso que jamás nunca he probado. Monserrat gime en silencio, mientras paso mi lengua como un gato lamiendo su pelaje. Con mi lengua hago a un lado el elástico del calzon, y por primera vez en décadas chupo el líquido de una jovencita nuevamente entrando directamente en mi paladar. Monserrat toma mi rostro, su carita está ruborizada. Ven...cuando subo hasta ella la beso, sintiendo por primera vez el amor más profundo que un hombre podría sentir. Ella baja sus calzones y abre sus piernas para mi, luego abre mis pantalones mientras yo me pierdo en su boca con sabor a delicioso líquido tibio manantial. Sujeta su pene con sus dedos y salto de la impresión. Todo lo había olvidado me avergüenzo...en tanto años, solo, en masturbación en solitario...sin pareja, mi pene ya no es lo que fue. Si bien nunca fue grande ni cerca del promedio ahora era diminuto, que podría hacer yo en una situación así? Que oportunidad tendría con tan hermosa y desarrollada jovencita? Ella esperaría un miembro fuerte, poderoso de un hombre atlético...lo mío ni a 6, centímetros llega. Nisiquiera puedo erectarme correctamente...demonios....nisiquiera tengo un aseo de mi bello público, es..como una selva. Ella me mira de cerca, tiernamente ladrando su cabeza, ruborizada con ojos que me parten de ternura. Por dios, la amo y me dice: tranquilo, por favor no te levantes, todo está bien. Ella lleva lentamente mi pene flácido hasta la entrada de su vagina mientras yo titubeo, mi pene debilucho toca la entrada de su vagina. Ella mira hacia arriba y concentrada como si ejecutará algo en su mente. Por algo que no se explicar mi pene tomo fuerza, mucha fuerza, no..no entiendo que sucede, no se que ocurrió.. pero mi pene está duro como un mástil, fuerte, vigoroso, es...es mi miembro pero...pareciera que se erecto hasta un punto en el cual solo se alcanzaría ante la exitación máxima. Ella me mira y me dice: eres perfecto Henry, hazme el amor por favor. Mis lágrimas caen y rozo la superficie de mi pene en ella, mientras ella acaricia con amor mi rostro. Comienzo a introducir la cabeza de mi pene, el placer es tan enorme que mi audición se pierde, no puedo sentir nada alrededor, todo es cálido, blanco, inmaculado, hermoso. El mundo completo está en paz. Un jubiló se acumula en mi cuerpo a punto de estallar, al punto de que la desesperación en mi crece. Pero mi cadera es tan torpe que a penas encuentro el ángulo para empuja. Cuando acomodo mi rodilla me preparo. Monserrat me mira y me dice: estás en posición? Mientras toma mi cadera y me con sus manos me atrae lentamente hacia ella, olvidaba lo fuerte que es y a la vez lo delicada que es, es...como un balance perfecto, en el cual será siempre delicada cuando se necesite y su fuerza solo aparece cuando es necesaria. Sentí que milímetro a milímetro estallaban como bombas de placer en mi que me llevaban a parajes del paraíso de 1000km por hora. Monserrat: te amo. La observo sabiendo que al fin venia la penetración completa, aquella que me haría sentir realmente dentro de ella, dónde por fin nos unniriamos, dónde seríamos uno solo. Dónde el placer sería mil veces más abrazabte. El tiempo se congelo con nuestras miradas y nuestras lágrimas. Mi cachorro observando a un lado recostado, siendo testigo de nuestro amor, y nuestras sonrisas al saber que tenemos un testigo de este día tan hermoso. Nos sonreímos y le pregunto: estás lista? Si, por favor, penetrame....en ese momento una explosión, el cachorro ...más tarde. La cabeza de mi pene palpita, la sangre con alta presión, la siento circular, añorando el calor que lo abrazaba solo hace segundos, Mon...Monserrat...este deseo que electrifica mis nervios por la ansiedad, el placer arrancado...quiero....mi VO emerge levente...quiero metertelo...por..porfavor quiero metértelo Monserrat!...abro mis ojos, unas manos gruesas y fuertes arrancan la prenda que Monserrat sujeta sobre si. La pone boca abajo, baja su cremallera..y se introduce salvajemente en ella..la veo gritar pero no escucho nada...no..no puedo moverme, que pasa? Estoy Amarrado, sentado en la orilla . Monserrat en el suelo, aquel hombre detrás de ella metiendoselo sin parar.\r\n\r\n-- 20:34 hrs | Interior devastado\r\n\r\nEl tiempo deja de avanzar. Sigue obligado a mirar, pero ya no comprende lo que ve: sombras sobre el suelo. Formas que se inclinan. El crujido de madera. El fuego reflejado en piel y polvo. La chimenea ilumina fragmentos que su mente intenta borrar. Su respiración se vuelve ajena. Empieza a escuchar un zumbido constante.\r\n\r\nNo sabe cuánto dura.\r\n\r\n¿Cuándo me soltaron? ¿Cuándo caí?\r\n\r\nMe veo de rodillas.\r\n\r\nNadie me sujeta.\r\n\r\nMonserrat está en el suelo, a unos metros. Uno de los hombres está de pie a mi lado. Se pone delante de mí.\r\n\r\n—¿Por qué…?\r\n\r\nMi vista se nubla de un blanco lechoso. Mi cara… ¿qué es este líquido caliente?\r\n\r\n—¿Monserrat?\r\n\r\nElla yace a unos metros de mí. Se acurruca en el suelo cubriéndose.\r\n\r\n—¿Monserrat, qué te hicieron?\r\n\r\n“Mírame”… el susurro apenas sale de mis labios y luego ya no sale; se queda atrapado en mi cabeza mientras un disparo rompe el lugar.\r\n\r\nAbro los ojos.\r\n\r\nEl cielo está despejado.\r\n\r\nLa luz intensa envuelve la sala, pero no puedo moverme. Mi cuerpo está paralizado de dolor.\r\n\r\n¿Hace cuánto estoy en el suelo?\r\n\r\nLa tormenta ha cesado.\r\n\r\n(Llanto).\r\n\r\nAlgo dentro de él ha sido arrancado.\r\n\r\nLa imagen de ella frente al fuego se superpone y se desvanece, dando paso a la imagen de aquella mañana. Su cabeza cae al suelo salpicando su rostro de sangre caliente… ¿esta sangre es mía? ¿Hace cuánto que…?\r\n\r\nLa mirada se pierde.\r\n\r\nEl fuego se extingue lentamente.\r\n\r\nY en los ojos de Alfred ya no queda reflejo.\r\n\r\nSolo oscuridad.", "pais": "Argentina", "ciudad": "Córdoba", "anio": "2005", "ruta_img": "", "romance": true, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 1250}}, {"model": "core.capitulo", "pk": 7, "fields": {"created_at": "2026-02-16T06:07:20.975Z", "updated_at": "2026-02-20T05:18:06.338Z", "is_active": true, "tomo": 1, "nombre": "El arquitecto 3", "sinopsis": "", "orden": 6, "contenido": "-- 23:40 hrs | Laboratorio Central UltraGen – Nivel Ejecutivo (5 años después)\n\nCinco años después, el laboratorio ya no era un espacio experimental.\n\nEra una fábrica.\n\n[img: ultragen_media/capitulos/extras/16_26_lz056i]\n\nYo dirigía el equipo.\n\nUna docena de científicos trabajaba bajo mi coordinación.\n\nLas cámaras estaban en todas partes.\n\nSabía que me observaban.\n\nAprendí a trabajar con esa presión.\n\n\n-- 00:15 hrs | Oficina de Dirección – UltraGen\n\nConservaba una pequeña caja en mi oficina.\n\nDentro, un cabello de Leticia.\n\n[img: ultragen_media/capitulos/extras/16_28_ff3qco]\n\nLo había guardado durante años.\n\nNo por romanticismo.\n\nPor información.\n\nEl ADN es memoria estructural.\n\nLo introduje en el analizador genético una noche en que todos se habían ido.\n\nLa máquina emitió un zumbido bajo.\n\nEn la pantalla apareció la secuencia base.\n\nAhí comenzó todo.\n\n\n-- 02:10 hrs | Laboratorio Privado – Área Restringida\n\nA partir de esa secuencia construí el modelo completo de Monserrat.\n\n[img: ultragen_media/capitulos/extras/16_29_rhk5op]\n\nNo una copia exacta.\n\nUna evolución.\n\nAjusté parámetros fisiológicos para superar limitaciones humanas.\n\nOptimicé resistencia. Simetría. Estabilidad metabólica.\n\nProgramé patrones de personalidad basados en mis recuerdos.\n\nPero corregidos para eliminar el azar.\n\n—Sin imprevisibilidad innecesaria —murmuré.\n\n\n-- 19:30 hrs | Laboratorio Central UltraGen (3 meses después)\n\nTrabajaba con dos pantallas abiertas.\n\nEn una, el proyecto oficial para la empresa.\n\nEn la otra, el verdadero.\n\n[img: ultragen_media/capitulos/extras/18_001_abd5uh]\n\nCuando alguien se acercaba, cambiaba con Shift+Tab.\n\n—Estamos mejorando la respuesta motriz en la línea comercial —decía sin apartar la vista.\n\nNadie sospechaba la profundidad del segundo diseño.\n\n\n-- 01:20 hrs | Laboratorio Privado – Área Restringida (8 meses después)\n\nEl chip fue la parte más delicada.\n\nInserté una capa primaria oculta dentro del sistema neuronal proyectado.\n\nReconocimiento visual exclusivo vinculado a mi rostro.\n\nJerarquía cognitiva prioritaria hacia mi identidad.\n\nNo era fantasía.\n\nEra arquitectura de decisión.\n\nNadie más conocía esa estructura interna.\n\n\n-- 03:05 hrs | Sala de Simulación Biogenética (11 meses después)\n\nCuando terminé el modelo digital completo, supe que era viable.\n\nLas simulaciones no mostraban colapsos.\n\nLas rutas sinápticas eran estables.\n\nSolo faltaba la materialización.\n\nLa fase final.\n\nLa activación real.\n\nPensé que tenía tiempo.\n\nNo lo tenía.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/16_26_ro5dxd", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 336}}, {"model": "core.capitulo", "pk": 8, "fields": {"created_at": "2026-02-16T06:08:34.208Z", "updated_at": "2026-02-23T18:29:27.686Z", "is_active": true, "tomo": 1, "nombre": "El arquitecto 2", "sinopsis": "", "orden": 5, "contenido": "-- 21:30 hrs | Biblioteca Central – Sala de estudio\n\nLos años siguientes fueron simples en estructura: estudiar, investigar, mejorar.\n\nMientras otros vivían, yo acumulaba conocimiento.\n\nBiología avanzada. Ingeniería bioquímica. Neuroingeniería. Robótica aplicada.\n\n[img: ultragen_media/capitulos/extras/16_6_nh4cjl]\n\nNo buscaba títulos; buscaba herramientas.\n\nDormía poco. Hablaba menos.\n\nCada semestre era solo una variable más en una ecuación mayor.\n\n\n-- 10:00 hrs | Centro Internacional de Investigación Biomédica (4 años después)\n\nHabían transcurrido cuatro años.\n\nEl reconocimiento mundial llegó sin que lo solicitara.\n\nUn premio. Una conferencia. Publicaciones citadas en revistas que antes solo leía en silencio.\n\n[img: ultragen_media/capitulos/extras/16_23_fdjil5]\n\nNo era mi objetivo.\n\nPero ellos ya sabían lo que yo era capaz de hacer.\n\n\n-- 18:45 hrs | Sede Corporativa de UltraGen (2 meses después)\n\nCuando UltraGen me contactó ofrecieron laboratorios completos, fondos ilimitados y libertad técnica.\n\n—Queremos que construyas sin límites.\n\nAcepté sin condiciones.\n\n[img: ultragen_media/capitulos/extras/16_8_jh7yka]\n\nCreí que ese era el entorno perfecto para mi verdadero objetivo.\n\n\n-- 03:20 hrs | Laboratorio de Desarrollo Sintético – Nivel 4 (8 meses después)\n\nAl principio desarrollé androides femeninos con arquitectura híbrida.\n\nSistemas biomecánicos sofisticados. Capacidad de adaptación conductual. Aprendizaje acelerado.\n\n[img: ultragen_media/capitulos/extras/16_9_fmclpb]\n\nEl mercado respondió con entusiasmo.\n\n[img: ultragen_media/capitulos/extras/16_22_wtk5mx]\n\nLos pedidos aumentaban cada trimestre.\n\n\n-- 22:10 hrs | Sala Ejecutiva UltraGen (11 meses después)\n\nLuego llegó la instrucción clara.\n\nLas unidades serían diseñadas para servir en todos los niveles a los compradores.\n\nNo lo dijeron con crudeza.\n\nPero el mensaje era inequívoco.\n\nProductos de alto valor destinados a satisfacer demandas privadas.\n\nNo protesté.\n\nNo podía perder el acceso.\n\nCada modelo que lanzábamos aumentaba la reputación de UltraGen Corp.\n\nLos compradores competían por las nuevas versiones.\n\nYo seguía invisible.\n\nMi nombre no aparecía.\n\nMejor así.\n\n\n-- 01:55 hrs | Laboratorio Privado – Área Restringida (1 año y 3 meses después)\n\nMientras perfeccionaba esos diseños, escribía otros planos en paralelo.\n\n[img: ultragen_media/capitulos/extras/16_20_er0xxa]\n\nNo mecánicos.\n\nNo híbridos.\n\nTotalmente biológicos.\n\nSi podía replicar conducta en circuitos, podía hacerlo en tejido vivo.\n\nSi podía simular emociones, podía codificarlas en estructuras neuronales reales.\n\nMonserrat comenzó como un esquema en silencio.\n\nUna arquitectura genética imposible.\n\nSabía que algún día sería viable.", "pais": "Argentina", "ciudad": "Buenos Aires", "anio": "2000", "ruta_img": "ultragen_media/capitulos/16_6_fhxhbl", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": true, "es_demo": true, "is_vip": false, "palabras": 337}}, {"model": "core.capitulo", "pk": 9, "fields": {"created_at": "2026-02-16T06:17:32.674Z", "updated_at": "2026-02-23T18:23:31.634Z", "is_active": true, "tomo": 1, "nombre": "El arquitecto", "sinopsis": "", "orden": 1, "contenido": "-- 08:12 hrs | Primera semana de clases\n\nEn la universidad yo era fácil de ignorar.\n\nHombre gordo. Lentes gruesos. Siempre cargando más libros de los que necesitaba.\n\n[img: ultragen_media/capitulos/extras/16_1_uj5uup]\n\nNo tenía presencia, no tenía carisma. Tenía memoria y disciplina. Nada más.\n\nEl día que conocí a Leticia fue en ese laboratorio.\n\nYo estaba terminando un informe cuando la escuché murmurar frustrada frente a una mesa llena de tubos de ensayo.\n\n—No puede ser… otra vez mal.\n\nMe acerqué sin pensar demasiado. No era valentía; era impulso.\n\n—Estás midiendo en mililitros, pero la fórmula está en gramos.\n\nMe temblaban las manos. Rompí una botella por torpeza.\n\nEl sonido del vidrio me atravesó el pecho.\n\nElla no se rió.\n\n—Explícamelo otra vez.\n\nSe presentó. Me dejó sentarme.\n\nPasamos horas hablando solo del experimento. No hubo promesas ni confesiones. Pero cuando me miraba mientras yo explicaba algo, sentía que existía.\n\nEso fue suficiente para que mi mundo cambiara.\n\n-- 13:10 hrs | Campus Universitario (2 semanas después)\n\nDespués de ese día no volví a hablar con ella.\n\nLa observaba.\n\n[img: ultragen_media/capitulos/extras/18_50_fiiitr]\n\nA veces cruzaba el patio con amigas. A veces reía mientras revisaba su teléfono. A veces levantaba la vista hacia el edificio del laboratorio.\n\nYo nunca sabía si me había visto.\n\nMientras tanto, el resto del campus sí me veía.\n\nLos comentarios empezaron como murmullos.\n\n—Ahí va el químico.\n—Cuidado, que calcula tu coeficiente intelectual.\n—¿Te quedaste sin jaula, genio?\n\nPapeles doblados aparecían en mi puesto antes de clase. Caricaturas grotescas. Mi cuerpo exagerado. Mis lentes ampliados hasta lo absurdo. Frases como “proyecto fallido” o “amor platónico del laboratorio”.\n\nNunca eran firmados.\n\nEn el almuerzo, la mesa frente a mí siempre quedaba vacía. Si me sentaba en un extremo, los demás se desplazaban sutilmente hacia el otro lado. No era una expulsión abierta. Era algo más fino. Más constante.\n\nCuando obtenía las mejores calificaciones, las risas se volvían más agudas.\n\n—Claro, no tiene nada más que hacer.\n—El único lugar donde vale algo es en un examen.\n—Que alguien le compre una vida.\n\nYo bajaba la cabeza.\n\nCaminaba.\n\nRespiraba.\n\nY pensaba en aquella muchacha simpática, feliz y bonita que conocí en el laboratorio.\n\nEn cómo no se rió cuando rompí el vidrio.\nEn cómo dijo “explícamelo otra vez” como si mi voz si importara de verdad.\n\nDurante mucho tiempo la observé desde lejos.\n\nNo era obsesión. Era miedo.\nMiedo a acercarme y romper algo que parecía demasiado puro para tocarlo.\n\nLeticia caminaba por el campus como si no pesara. Saludaba a todos. Sonreía con esa naturalidad que no se ensaya. Yo la veía sentarse bajo el árbol frente a la biblioteca, acomodar sus apuntes, morder el extremo del lápiz cuando pensaba. Parecía vivir en un mundo más amable que el mío.\n\nElla era la única prueba de que yo no era exactamente lo que ellos decían...", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/16_1_vzqxcb", "romance": false, "risas": false, "lagrimas": true, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 471}}, {"model": "core.capitulo", "pk": 10, "fields": {"created_at": "2026-02-16T07:34:50.950Z", "updated_at": "2026-02-23T18:29:37.581Z", "is_active": true, "tomo": 1, "nombre": "El arquitecto 4", "sinopsis": "", "orden": 7, "contenido": "-- 02:40 hrs | Laboratorio Privado – Área Restringida\n\nNo me dieron tiempo a reaccionar.\n\nMi jefe cerró la laptop sin decir una palabra y llamó a seguridad.\n\n[img: ultragen_media/capitulos/extras/18_002_txtcwe]\n\nEl sonido seco de la tapa al cerrarse fue definitivo.\n\nEn ese momento entendí que no era una advertencia.\n\nEra una ejecución administrativa.\n\n—Tu acceso queda suspendido, de inmediato.\n\nLas instalaciones.  \nLos servidores.  \nEl código fuente.  \n\nTodo quedaba fuera de mi alcance.\n\n[img: ultragen_media/capitulos/extras/18_004_an7faq]\n\nMonserrat no había sido materializada todavía.\n\nEra un diseño completo, sí.\n\nUna arquitectura biológica terminada en teoría.\n\nPero seguía siendo eso: teoría.\n\nNo llegué a verla respirar.\n\nNo llegué a activar el proceso final.\n\n\n-- 02:51 hrs | Pasillo de Seguridad C – Sector Interno\n\nMe escoltaron sin brusquedad.\n\nEso lo hacía peor.\n\nMe dijeron que otro equipo continuaría el proyecto.\n\nQue ajustarían los parches del chip.\n\nQue completarían las pruebas QA.\n\nQue optimizarían los protocolos de control.\n\n—Será el mayor lanzamiento de la compañía.\n\nHablaban de ella como un producto estrella.\n\nNo sabían lo que significaba.\n\nNo sabían de Leticia.\n\nNo sabían de mí.\n\nSolo veían un prototipo impecable.\n\n\n-- 03:07 hrs | Salida Exterior – Complejo UltraGen\n\nYo sabía algo que ellos no.\n\nLa base del chip estaba cerrada.\n\nOculta bajo capas que solo yo podía comprender.\n\n[img: ultragen_media/capitulos/extras/18_003_tc3viu]\n\nReconocimiento visual exclusivo.\n\nClave primaria vinculada a mi rostro.\n\nJerarquía cognitiva prioritaria hacia mi identidad.\n\nEso no podían borrarlo sin desmontar todo el sistema.\n\nPero todo lo demás…\n\nQuedaba fuera de mis manos.\n\nSu materialización.\n\nSus ajustes finales.\n\nSu entorno de activación.\n\nSu primera experiencia consciente.\n\nMe devolvieron una mochila vieja.\n\nObjetos personales.\n\nNada más.\n\nMi credencial fue desactivada frente a mí.\n\nLa puerta se cerró.\n\nNo hubo despedida.\n\nFui expulsado de la organización.\n\n\n-- 03:42 hrs | Andén Metrotren – Línea Central\n\nCaminé hasta la estación más cercana.\n\nEl aire de la madrugada era frío y vacío.\n\nMe senté en el andén con la mochila a mis pies.\n\n[img: ultragen_media/capitulos/extras/18_006_byfctw]\n\nPor primera vez en años no tenía laboratorio.\n\nNo tenía acceso.\n\nNo tenía proyecto visible.\n\nEstaba vivo.\n\nÍntegro.\n\nPero sin nada.\n\nEl tren llegó con un ruido metálico prolongado.\n\nSubí sin mirar a nadie.\n\nMientras el vagón avanzaba bajo las luces intermitentes del túnel, entendí la magnitud real de la pérdida.\n\nMonserrat ya no era solo mía.\n\nEra de ellos.\n\nY cuando abriera los ojos…\n\nYo no estaría allí.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/18_005_sjwhvv", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 387}}, {"model": "core.capitulo", "pk": 11, "fields": {"created_at": "2026-02-18T09:57:09.828Z", "updated_at": "2026-02-23T18:29:16.160Z", "is_active": true, "tomo": 1, "nombre": "Leticia 3", "sinopsis": "", "orden": 4, "contenido": "Leticia… ella no era ingenua, era luminosa. Hay una diferencia. Creía en las personas porque ella era buena. Porque cuando miraba a alguien, veía lo mejor posible. Yo la veía a ella así: caminando por el campus con esa risa suave, hablando de cosas simples como si fueran milagros. Tenía esa forma de inclinar la cabeza cuando escuchaba, como si cada palabra importara.\n\nYo estaba enamorado de ella mucho antes de que entendiera lo que significaba amar.\n\nY cuando él apareció… todo cambió.\n\nAlto. Imponente. Seguro. El tipo de hombre que ocupa una habitación sin pedir permiso. Ruben. Entrenador. Admirado. Rodeado siempre de alumnos que reían demasiado fuerte, que obedecían sin que se notara que obedecían. Y ellas… las novias… siempre presentes, siempre sonriendo, siempre diciendo que todo estaba bien.\n\nLeticia no veía la sombra. Yo sí.\n\nPero yo no era él. No tenía su voz grave ni su presencia dominante. Yo solo tenía palabras. Y advertencias que sonaban a celos.\n\nElla quería que la respetaran. Quería dejar de ser “la chica dulce” y convertirse en alguien fuerte. Él le prometió eso. Le dijo que la cuidaría. Que nadie volvería a mirarla por encima del hombro.\n\nYo vi cómo ella empezó a confiar. Ciegamente.\n\nLa noche del aniversario marcó el inicio del verano. Música alta. Alcohol. Fotografías. Risas que ahora suenan huecas.\n\nYo la observaba desde lejos, como siempre. No por morbo, sino porque la amaba. Quería verla bien. Quería saber que estaba a salvo. Leticia llevaba un vestido sencillo y hermoso. Reía. Por un momento pensé que, quizá, todo estaría bien.\n\nLa vi entrar a la casa. A través de los ventanales la vi bailar feliz. A mí unicamente me quedaba ser feliz si ella era feliz, aunque estuviera con otro.\n\nEntrada la madrugada la vi discutir con Rubén. \n\n[img: ultragen_media/capitulos/extras/19_010_khxayn]\n\nElla se quejaba, gesticulaba incómoda. Luego, en un momento que no entendí del todo, la vi desaparecer de mi ángulo de visión. \n\nUna hora después él salió.. solo. Fue ahí cuando el miedo se convirtió en pánico. Según mis cálculos, la mayoría ya se había ido. La casa debía estar casi vacía. ¿Por qué ella no salía? \n\nBajé la colina sin pensar. Entré como pude. Nadie me detuvo, nadie estaba allí. \n\nEntonces la encontré. Estaba sobre la cama. Llorando. Su piel habia recibido multiples golpes de puños y pies, habían apagado cigarrillos sobre su piel. Su cabello su rostro tenian escupitajos. Su espalda, su rostro, su cabello, sus pechos, sus gluteos y su vagina estaban bañados en semen. Incluso, por la tonalidad, podía notar que habia semen de diferentes hombres. \n\n[img: ultragen_media/capitulos/extras/wmremove-transformed_5_g7hcmm]\n\nMi leticia estaba destruida.\n\nCuando me vio, lloró más fuerte. Intentó hablar. Apenas podía. \n\nMe arrodillé frente a ella gritando por ayuda, llamando a emergencias con las manos temblando.\n\nSu cabello que tapaba su rostro enrojecido por los golpes. \n\nEntonces me di cuenta...su espalda estaba fracturada y tenía  Las caderas dislocadas.\n\nMis gritos internos destrozaron mi alma. Mis dientes apenas soportaban la presión de mis mandibulas.\n\nMar...Marcus... ven por favor \n\n[img: ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-23_092414_mu89nk]\n\nSu rostro estaba impregado de semen.\n\n[img: ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-23_092248_nzqmnw]\n\nAl menos 4 hombres derramaron semen en su rostro... \n\nPerdón...por todo...yo..yo sé que me amas Marcus. Por favor acercate.\n\nElla lloraba sin control. Yo le repetía que todo estaría bien, aunque no sabía si eso era verdad. No podía moverse. Sus labios apenas rozaron los míos en un comienzo pero yo sólo podía temblar. \n\nMe susurró \"acercate mi amor\" entonces me acerqué y beso mis labios con ternura y delicadeza, besando y acariciando cada centímetro de mis labios empapados de lagrimas. \n\n[img: ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-23_092030_dubmax]\n\nSentí el color salado...y a pesar de que las lágrimas de ambos estaba mezcladas allí sabía que tragaba el semen de esos malditos. Es más, podía notar como había una mezcla de distintos. Nuestro unico beso, fue mientras la mujer que amo y yo tragabamos semen de hombres que la violaron a ella! Malditos!\n\nSu calor me decía \"acércate más\" entonces como pudo abrió su boca y nos unimos profundamente y sólo un segundo despues grito de dolor llorando.\n\nLa puerta fue abierta hasta atrás mientras y paramédicos entraron de golpe para asistirla. Una muchacha entró con ellos sorprendida al verme. Era una mujer que estuvo en la fiesta y que había descubierto a Leticia antes que yó. Su teléfono se había descargado y corrio a llamar a emergencias a su casa a algunas cuadras de allí.\n\nEn el hospital me escondí detrás de la pared del pasillo. No debía estar allí. No era familia. No tenía derecho. Solo tenía miedo… y rabia… y un amor que ya no sabía dónde poner.\n\nEl médico habló en voz baja, pero cada palabra atravesó el concreto.\n\nDijo que el impacto había sido extremo.\nSus piernas habian sido abiertas hasta tal punto que se habían desencajado de sus caderas.\nQue la parte baja de su cuerpo no había resistido la fuerza aplicada.\nLa espalda fue quebrada a golpes.\nSe encontrarón fluidos pertenecientes a 9 hombres distintos.\nLa forense encontró una botella dentro de su recto y tuvo que levantar una pierna y abrir los gluteos para sacarla.\n[img: ultragen_media/capitulos/extras/18_18_lx6hjx]\nActo seguido escurrió tanto semen que estima que fue violada por unos 10 hombres.\nQue su recto había sido partido en dos.\nQue los órganos internos habían sido comprimidos hacia arriba por la violencia ejercida desde atrás.\n\n[img: ultragen_media/capitulos/extras/19_001_hgurud]\n\nRecuerdo cómo mis piernas dejaron de sostenerme. Me deslicé por la pared hasta el suelo.\n\nDespués...después los maditos...esos malditos...publicaron los videos...\n\nSe oía su voz. Gritando. Llorando. Pidiendo ayuda. No entendiendo. Suplicando que se detuvieran.\n\nNo pude ver más de unos segundos.\n\nCada vez que intentaba hacerlo, terminaba gritando yo también. No de ira solamente. De dolor. De algo que me partía el pecho desde dentro. Era como escuchar cómo la estaban aniquilando una y otra vez, sin poder intervenir, sin poder romper la pantalla, sin poder regresar en el tiempo.\n\nNo fue un accidente.\nNo fue un descontrol.\nFue preparado.\n\nLa habitación.\nLas cámaras.\nLos teléfonos cerca.\n\nÉl no actuó solo. Nunca estuvo solo.\n\nY lo más insoportable es que ella confiaba en él esa noche. Tenía absoluta confianza. Creía que estaba segura.\n\nEscribo esto porque cada palabra importa.\nPorque si omito algo, si suavizo algo, si permito que el tiempo lo distorsione…mi objetivo podría no llegar al punto donde debe llegar.\n\nYo escuché al médico.\nYo oí su diagnóstico exacto.\nYo vi los videos publicados.\nYo escuché su voz pidiendo ayuda.\n\nElla era luz.\n\n[img: ultragen_media/capitulos/19_009_lod4in]\n\nY yo la amaba.\n\nY yo...yo...yo te traeré conmigo una vez más...\n\nPero volverás a mi con una identidad distinta, desconectada de este pasado...\n\n...desconectada de lo que te hicieron, desconectada de tu nombre quebrado por el ultraje...\n\n...una identidad donde podré amarte como merecías...\n\n...donde podrás ser esposa, madre y feliz.\n\n¡Lo juro!", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/19_009_lod4in", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 1118}}, {"model": "core.capitulo", "pk": 12, "fields": {"created_at": "2026-02-18T10:21:27.187Z", "updated_at": "2026-02-23T18:29:05.128Z", "is_active": true, "tomo": 1, "nombre": "Leticia", "sinopsis": "", "orden": 2, "contenido": "Durante mucho tiempo la observé desde lejos. No era cobardía, me decía. Era prudencia. Los hombres como yo aprendemos pronto que acercarnos demasiado a la luz solo hace más evidente la sombra que proyectamos.\r\n\r\nEl día que caminé hacia ella sentí que mi cuerpo pesaba el doble... Tenía historia que arrastraba encima: risas burlescas, empujones disfrazados de bromas, miradas que recorrían mi figura con desprecio. \r\n\r\nEnsayé una frase diez veces. Cuando levantó la vista, la olvidé por completo.\r\n\r\n—¡Marcus! —dijo, como si hubiera estado esperando que me acercara.\r\n\r\nNo hubo incomodidad. No hubo esa cortesía forzada que uno aprende a detectar. Solo alegría limpia.\r\n\r\nEso me desarmó.\r\n\r\nHablamos de clases. Después de libros. Luego de música. Descubrí que inclinaba la cabeza cuando algo le parecía hermoso, que escuchaba con el cuerpo entero, que sus manos acompañaban lo que decía como si el aire fuera parte de la conversación. \r\n\r\nLos primeros días fueron torpes y luminosos al mismo tiempo. Recuerdo claramente una mañana en el pasillo de ciencias: ella apareció con el ceño fruncido, los apuntes apretados contra el pecho. “Marcus, ¡ayúdame con Cálculo I, no entiendo nada de derivadas!”, dijo casi suplicando, exagerando su desesperación con una sonrisa que no lograba ocultar. Caminamos hasta la biblioteca y, por primera vez, no fui el estudiante invisible que resuelve en silencio mientras otros brillan; fui necesario. Le expliqué paso a paso, dibujando funciones, desarmando problemas como si fueran rompecabezas. Cuando finalmente entendió, levantó los brazos en señal de victoria y me abrazó sin pensar. Ese gesto, tan simple, me dio algo que nunca había tenido: la sensación de poder ser útil, de poder sostener a alguien.\r\n\r\n[img: ultragen_media/capitulos/extras/18_45_hmhtau]\r\n\r\nDespués comenzaron los encuentros que ya no eran casuales. Nos buscábamos entre clases, compartíamos el almuerzo, nos esperábamos al salir. Un viernes me invitó a estudiar a su casa. Recuerdo el vértigo al cruzar la puerta, el olor a café recién hecho, la forma en que dejó sus zapatillas junto al sofá. Era la primera vez que entraba en la casa de una compañera. Me senté rígido, consciente de cada movimiento, mientras ella iba y venía con cuadernos y risas. Estudiamos poco; hablamos más. Me contó historias de su infancia, yo le hablé de mis proyectos imposibles. Cuando me acompañó hasta la puerta al anochecer, sentí que había dado un paso que debí haber dado años atrás.\r\n\r\nTambién caminamos sin rumbo por el campus al caer la tarde, fuimos a ver una película un martes cualquiera porque “no todo en la vida es estudiar”, según ella. A veces me tomaba del brazo sin darse cuenta. Yo caminaba un poco más erguido cuando eso ocurría. No era amor declarado, no era nada definido, pero era una etapa en la que todo parecía posible. Con ella aprendí gestos que nunca había practicado: abrir una puerta, cargar una mochila, ofrecer mi chaqueta cuando el viento se levantaba. Pequeños actos que me hicieron sentir, por primera vez, que podía convertirme en el hombre que siempre quise ser.\r\n\r\nHasta que ocurrió el baño.\r\n\r\nMe empujaron dentro del químico entre carcajadas. Cerraron desde afuera. Sacudieron la estructura hasta que perdí el equilibrio y caí sobre el suelo viscoso. El olor era tan denso que parecía material. Orina, heces, humedad acumulada bajo el sol del fin de semana. Cuando por fin abrieron, salí cubierto, mareado, vomitando mientras el aplauso burlón me rodeaba.\r\n\r\nYo ya sabía bajar la mirada.\r\n\r\nPero ella lo vio.\r\n\r\nSe quedó paralizada un segundo y luego comenzó a gritarles que se callaran. \r\n\r\n[img: ultragen_media/capitulos/extras/18_35_lskcm8]\r\n\r\nLos enfrentó sin titubeos mientras yo corría al baño interior, temblando, deseando desaparecer.\r\n\r\nEntró detrás de mí sin importarle nada.\r\n\r\nMe encontró sentado en el suelo, respirando entrecortado, con la ropa arruinada y el orgullo reducido a algo irreconocible. Se arrodilló frente a mí. No había lástima en su expresión. Había decisión.\r\n\r\nTrajo papel. Agua. Sus manos no dudaron cuando empezaron a limpiarme. No hizo gestos de asco. No le importó ensuciar sus manos con fecas y orina. No aceleró el movimiento para terminar rápido. Limpiaba como quien restaura algo valioso.\r\n\r\n[img: ultragen_media/capitulos/extras/19_005_qciuos]\r\n\r\nYo lloré. No solo por la humillación. Lloré porque nunca había sido defendido. Porque sabía que no era el hombre que ella merecía. Porque quería protegerla y, sin embargo, era incapaz de protegerme a mí mismo.\r\n\r\nElla lo entendió. Lo vi en sus ojos. Tomó mi mentón con ambas manos y me obligó a mirarla. \r\n\r\n[img: ultragen_media/capitulos/extras/19_006_ismbno]\r\n\r\nNo habló. Pero comprendía. Comprendía mi vergüenza, mi deseo de ser más, mi impotencia silenciosa.\r\n\r\nLuego hizo algo que cambió mi vida.\r\n\r\nSe sentó sobre mis piernas y apoyó la cabeza en mi pecho, abrazándome con una naturalidad que anuló todo mi dolor. No le importó la suciedad, ni el olor, ni la ropa. \r\n\r\nSu cuerpo cálido contra el mío.\r\n\r\nEn ese momento no pude evitarlo. Nunca había sentido antes los muslos de una mujer sobre mí. Sentir los glúteos de una mujer sobre mis piernas, una cintura tan pequeña. \r\n\r\nMi erección no la pude evitar… y con ello, la vergüenza. Mi erección rozando su muslo, justo debajo de su mirada.\r\n\r\nEntonces pasó. Ella lo sintió, miró hacia abajo y lo vio. Pequeño. Delgado. Apenas más grueso que su dedo meñique. Corto. Frágil. Infantil. Vulnerable.\r\n\r\nLo vi en sus ojos, ella entendió que era por ella, por sentirla, por rozarla, por recibir su cariño mientras sentía sus glúteos sobre mi.\r\n\r\n—Tranquilo, yo entiendo.\r\n\r\nEl tiempo se volvió espeso. No podía con mi vergüenza y mi pequeñez miserable. Aparté la mirada, pero ella me tomó el rostro:\r\n\r\n—Eres un hombre importante para mí. No quiero que te hagan esto y quiero estar contigo. No estás solo y no me iré en este momento por esta reacción. Yo sé que no decides cuándo se erecta; es la demostración de que eres un hombre y yo lo entiendo. Sé lo que sientes por mi, se que tu miembro se erectó por mi, por mi cuerpo sobre el tuyo y se...se que te averguenza que sea tan pequeño.\r\n\r\nTú mereces más y siento mucho todo lo que has vivido Marcus... mi Marcus.\r\n\r\nTe quiero.\r\n\r\nAfuera el día cayó sin que lo notáramos. Permanecimos allí horas, el baño oscuro, conversando, apartandonos completamente del mundo exterior. Yo no podía creer que alguien estuviera eligiendo quedarse.\r\n\r\nCuando finalmente nos levantamos, no hubo palabras incómodas. Caminamos en silencio hasta las residencias. En la puerta de su edificio me miró con esa misma firmeza suave.\r\n\r\n—No estás solo —dijo.\r\n\r\nEsa noche supe que mi corazón le pertenecía.\r\n\r\nDurante tres meses viví en una claridad desconocida. Me escuché reír sin pensar que era un error. Me llamó “genio distraído”. Planeamos viajes imposibles. Creí que no necesitaba nada más. Si aquello era todo lo que podía tener, era suficiente.\r\n\r\nNo sabía que la luz, cuando se va, deja una oscuridad más profunda que la que existía antes de conocerla.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/19_008_ewn4lc", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 1136}}, {"model": "core.capitulo", "pk": 13, "fields": {"created_at": "2026-02-18T11:30:33.537Z", "updated_at": "2026-02-23T18:30:07.761Z", "is_active": true, "tomo": 3, "nombre": "UltraGen Corp2", "sinopsis": "", "orden": 3, "contenido": "-- 20:15 hrs | Edificio de Investigación Central UltraGen Corp\n\nLa sede central de UltraGen Corp domina el perfil nocturno con una arquitectura sin concesiones. Oscura. Hermética. Funcional.\n\nEn el nivel ejecutivo, una sala de reuniones permanece aislada acústicamente. El Director General ocupa la cabecera de la mesa. A su derecha, un director adjunto más joven revisa informes en tiempo real.\n\nFrente a ellos, el Dr. Vargo activa la proyección central.\n\n—Director. La unidad Monserrat ha superado la etapa de estabilización biológica. El organismo responde dentro de los parámetros proyectados.\n\nEn pantalla: mapas neuronales, densidad muscular, estabilidad endocrina.\n\n—La meta estratégica permanece intacta: desarrollar un organismo femenino diseñado para desempeñarse como acompañante definitiva. No solo desde lo físico. Desde lo conductual, lo intelectual y lo emocional. Una amante perfecta en todos los contextos.\n\nEl Director asiente levemente.\n\n—¿Desviaciones?\n\nVargo cambia la proyección.\n\n—Sí. Detectamos un parche residual insertado por el creador original. La unidad presenta una jerarquía de obediencia prioritaria hacia un individuo que se identifique como “Doctor Marcus Hillman”. La respuesta no es únicamente operativa. Incluye fijación afectiva.\n\nSilencio medido.\n\n—¿Puede eliminarse? —pregunta el director adjunto.\n\n—No sin comprometer la arquitectura neuronal central.\n\nEl Director entrelaza los dedos.\n\n—Entonces lo utilizamos.\n\n—Correcto —responde Vargo—. En lugar de removerlo, lo integraremos al protocolo. Los tutores asignados a cada fase asumirán esa identidad cuando sea estratégicamente necesario. El vínculo facilitará adhesión, dependencia y cooperación absoluta durante los periodos críticos de formación.\n\nLa siguiente diapositiva aparece.\n\n### Programa de Formación – Progresión Integral\n\n—La formación se divide en cinco fases acumulativas:\n\n**Fase I – Configuración femenina base.**\nDesarrollo de gracia corporal, postura, control fino del movimiento y presencia.\n\n**Fase II – Expansión artística y expresiva.**\nMúsica, danza, modulación vocal, sensibilidad estética y dominio escénico.\n\n**Fase III – Consolidación académica y social.**\nEducación avanzada, idiomas, protocolo de alta sociedad, conversación estratégica.\n\n**Fase IV – Optimización fisiológica y sensorial.**\nControl endocrino, regulación de estímulos, coordinación erótica, resistencia sostenida.\n\n**Fase V – Integración total.**\nSíntesis de todas las competencias en desempeño continuo sin degradación.\n\nVargo continúa:\n\n—Cada fase puede requerir instructores distintos. La identidad “Marcus Hillman” no será permanente ni exclusiva. Será un recurso táctico rotativo.\n\nEl Director cambia el ángulo de la conversación.\n\n—El entrenamiento será exigente. ¿Riesgo psicológico?\n\nVargo activa otra imagen: el Neuralizador MK-V.\n\n—El neuralizador siempre fue contemplado como herramienta esencial. La formación implicará estímulos extremos, presión conductual y exigencias prolongadas. El dispositivo permite eliminar bloques temporales completos de memoria sin afectar aprendizaje estructural ni adaptación fisiológica.\n\n—No está vinculado al parche —aclara Vargo—. Es un mecanismo independiente para preservar estabilidad subjetiva. Monserrat debe percibir su vida como coherente y normal, incluso si su proceso formativo no lo es.\n\nEl director adjunto interviene:\n\n—Si Hillman original aparece, ¿podría activar algo más? ¿Dejó puertas traseras? ¿Podemos rastrearlo a través del chip?\n\nVargo responde con precisión técnica.\n\n—No detectamos canales de transmisión activos ni protocolos de monitoreo externo en el chip. El parche es jerárquico, no comunicacional. Sin embargo, estamos analizando patrones criptográficos residuales en el código base. Si dejó una firma reconocible, eventualmente podremos asociarla a otros desarrollos o registros históricos.\n\n—¿Es rastreable? —insiste el Director.\n\n—No desde la unidad. Pero si interactúa con tecnología vinculada a su arquitectura original, podría exponerse. Recomiendo mantener vigilancia pasiva en redes biomédicas y patentes asociadas.\n\nSilencio.\n\nEl Director observa la proyección final: un modelo tridimensional de Monserrat en estado activo.\n\n—Entonces tenemos un organismo superior, una herramienta de borrado temporal y una vulnerabilidad que podemos convertir en ventaja.\n\n—Así es —responde Vargo.\n\n—¿Y control?\n\nVargo sostiene la mirada.\n\n—El control no depende de la obediencia absoluta. Depende de diseño, supervisión y gestión de memoria.\n\nLa reunión concluye.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/extras/19_002_v4x6ce", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 612}}, {"model": "core.capitulo", "pk": 14, "fields": {"created_at": "2026-02-18T17:36:04.812Z", "updated_at": "2026-02-23T18:30:01.869Z", "is_active": true, "tomo": 3, "nombre": "El arquitecto 5", "sinopsis": "", "orden": 2, "contenido": "-- 05:14 hrs | Autobús Interprovincial – Ruta Norte\n\nEl movimiento del bus es lo único que me mantiene despierto. En mi mano derecha sostengo la identidad falsa que me entregó mi contacto de confianza. Marcus Hillman ya no existe; ahora soy un nombre vacío en un documento perfecto.\n\n[img: ultragen_media/capitulos/extras/18_48_wpbysh]\n\nMientras avanzamos hacia la localidad remota, mi mente repasa la secuencia que dejé programada en el núcleo de la compañía. Fui letal. En el momento en que el equipo de UltraGen ejecute el paso del modelo teórico a la materialización física, se activará un proceso de borrado en segundo plano. El código fuente se irá eliminando a sí mismo mientras crea a Monserrat. Una vez que ella respire, no quedará rastro del algoritmo en los servidores, ni en la placa madre, ni en la memoria del sistema. La crearán, sí, pero será irrepetible. No podrán reconstruirla, no podrán repararla. Han perdido la receta en el instante mismo de cocinar el producto.\n\n[img: ultragen_media/capitulos/extras/18_32_r0bbcv]\n\nMe quito los lentes. Con cuidado, extraigo del borde de la montura un dispositivo portátil tan pequeño que resulta invisible al ojo inexperto. Lo observo sobre la punta de mi dedo. Aquí está la única copia de seguridad del repositorio secreto. Sé que cuando descubran el vacío legal y técnico que dejé, la cacería empezará. Me buscarán por cielo y tierra porque saben que soy el único que posee el respaldo.\n\n-- 06:22 hrs | Trayecto en Carretera – Interior del Vagón\n\nHe empezado a estructurar un algoritmo mental para procesar la recepción de datos de Monserrat. \n\n[img: ultragen_media/capitulos/extras/18_33_lnb6en]\n\nEl código de rastreo quedó incompleto antes de mi expulsión, lo que significa que la señal será una basura intermitente. Habrá bugs, errores de posicionamiento y estadísticas vitales que se perderán en la estática. Podré saber, quizás, su estado, su crecimiento o su ubicación aproximada, pero la conexión será inestable y fallida.\n\nNo puedo acercarme. Pero de vez en cuando sabré donde y cómo está.\n\nPodré esperar el momento adecuado para rescatarla.\n\nEl anuncio de los 6 segundos en la Deep Web fue claro: 18 años de formación y entrenamiento bajo una seguridad extrema. Intentar un rescate ahora es un suicidio.\n\n-- 23:34 hrs | Habitación en motel de mala muerte\n\nSaco las fotografías de Leticia. Es lo único que me queda además del chip.\n\nMe queda un último recurso de control. El chip que le inserté contiene una instrucción grabada bajo un algoritmo de cifrado que ningún ingeniero de UltraGen podrá romper jamás. \n\nUna jerarquía de mando absoluta que solo responde a un nombre: Dr. Marcus Hillman. \n\nNo importa cuántos dueños compre la corporación, no importa qué le hagan durante su entrenamiento; en lo más profundo de su sistema, ella me pertenece solo a mí.\n\nEsperaré a que la compañía te venda, allí dejarán de rastrearte y podré rescatarte.\n\nLuego me obedecerás, cambiaré tus recuerdos y podremos amarnos por siempre.\n\nTe veré en 18 años, te amo.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/18_32_bmx6d7", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 485}}, {"model": "core.capitulo", "pk": 15, "fields": {"created_at": "2026-02-18T17:58:00.681Z", "updated_at": "2026-02-23T18:31:36.114Z", "is_active": true, "tomo": 2, "nombre": "Cuestión de negocios", "sinopsis": "", "orden": 5, "contenido": "", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 0}}, {"model": "core.capitulo", "pk": 16, "fields": {"created_at": "2026-02-20T05:17:59.996Z", "updated_at": "2026-02-23T18:29:10.447Z", "is_active": true, "tomo": 1, "nombre": "Leticia 2", "sinopsis": "", "orden": 3, "contenido": "Aún era muy pronto para dejar la humillación atrás pero tenía a Leticia. \n\nTampoco podía recuperar los años de atraso en mi experiencia con mujeres y de mi inseguridad, pero tenía a Leticia.\n\nHice a un lado mi orgullo y continué adelante, porque Leticia era mi vida ahora.\n\nElla tomó mi mano para seguir adelante y por ella comencé a disfrutar por primera vez mi dia a dia.\n\nHacíamos tonterías. Competíamos por ver quién resolvía antes un ejercicio. Compartíamos auriculares. Planeábamos viajes imposibles. \n\nY durante un tiempo fui feliz.\n\nCreí que eso era suficiente. \n\nHasta que apareció Rubén.\n\nEntrenador del equipo de rugby. mas de 2.3 metros de altura. Seguro. Rodeado siempre de alumnos que lo admiraban con una devoción incómoda. Su presencia desplazaba el aire. \n\nElla se unió a la barra de cheerleaders.\n\nEse primer día en la barra la acompañé con el corazón apretado. Ella estaba al margen de la cancha, ajustando su uniforme nuevo. Realizaba elongación, saltaba, reíza, estaba nerviosa...pero feliz. \n\nEn un descuido inocente, se agachó para acomodar sus zapatillas y, desde la línea de juego, \n\n[img: ultragen_media/capitulos/extras/18_30_qghktc]\n\nRubén levantó la vista. \n\n[img: ultragen_media/capitulos/extras/18_29_xrpuxe]\n\nRubén llamó a uno de sus alumnos con un gesto breve, murmuró algo señalándola con la cabeza. El muchacho respondió inclinándose hacia él, como quien entrega información valiosa. No escuché las palabras, pero entendí el sentido. Supe, en ese instante, que la había notado. Y no como entrenador. \n\nLo vi quedarse inmóvil. La mirada fija. La boca entreabierta apenas un segundo de más. Se humedeció los labios sin disimulo. Yo estaba a su lado cuando ocurrió, y sentí un frío extraño recorrerme la espalda.  \n\n[img: ultragen_media/capitulos/extras/18_34_cyz6x2]\n\nAlgo en su expresión —calculo, posesión anticipada— me dejó claro que el interés había nacido. Para mi terror más íntimo, comprendí que acababa de entrar en su campo de visión. \n\nComenzó con detalles pequeños. Acercandose a ella en los intermedios de clases.\n\n[img: ultragen_media/capitulos/extras/19_011_coaoiy]\n\nSaludos. Invitaciones. Comentarios sobre lo fuerte que era ella, lo bien que encajaba en el equipo de animadoras. Incluso le dedicaba su buena racha en los partidos.\n\n[img: ultragen_media/capitulos/extras/19_004_arvhc2]\n\nElla se sentía halagada. Respetada.\n\nYo vi otra cosa. Y las humillaciones regresaron. No al azar. No espontáneas. Eran estratégicas. Pasillos llenos, pero justo cuando ella no estaba. Patios concurridos, pero en el momento exacto en que sabía que ella tenía clase en otro edificio. Empujones. Comentarios. Risas calculadas. Siempre sus alumnos. Siempre él observando desde lejos, con esa sonrisa apenas visible. Yo entendí demasiado tarde. Mientras tanto, ella empezó a pasar más tiempo con él. Entrenamientos. Reuniones del equipo. Conversaciones que ya no compartía conmigo. Nuestras tardes de estudio se fueron espaciando. Los almuerzos dejaron de coincidir. Ella no lo notaba. O quizás no quería notarlo. Al sexto mes de conocernos, ya eran vistos juntos en casi todas partes. Al séptimo, comenzaron oficialmente.\n\nLo supe sin que nadie me lo dijera. Estaba en el laboratorio cuando escuché un ruido ensordecedor. Me acerqué a la ventana. Afuera, el campo de rugby vibraba con el inicio del partido. \n\nElla, con el uniforme de cheerleader, radiante bajo el sol. \n\nÉl se acercó antes de salir al campo. \n\nSe inclinaron. \n\n[img: ultragen_media/capitulos/extras/20_046_lvzign]\n\nSe besaron. \n\nCuando volví a respirar pude abrir los ojos. \n\n[img: ultragen_media/capitulos/extras/20_048_nreoun]\n\nEra todo el estadio, toda la universidad, todos. Todos celebraron mi desgracia. \n\nYo me quedé detrás del vidrio, con las manos apoyadas en la mesa metálica, sintiendo cómo algo dentro de mí se apagaba lentamente. Ella brillaba. Y yo comenzaba a quedarme en sombra.\n\nLa tarde fue desesperación, tormento...dolor...\n\nMi cabeza solo imaginaba trazos de desgarre...\n\n[img: ultragen_media/capitulos/extras/20_049_tb01s4]\n\nmientras mis dientes rechinaban con el sabor salado de mis lagrimas\n\n\nHasta que me atreví a buscarla, era mi Leticia ¿no? ¿por qué no podría hablar conmigo?\n\nPor suerte la encontré sola, sus compañeras cheerleaders estaban distraídas y el público a penas comenzaba a llegar a las graderias. Los jugadores no habían entrado nisiquiera al estadio.\n\nMe acerqué a Monserrat, conversamos sentados en una banca, en la sombra. Sentía que hablaba con el 10% de su cuerpo. \n\nPero a medida que pasaban los minutos su mirada en mi se tornaba cada vez mas cercada, más cálida y sus pestañas adoptavan un movimiento más suave. Entonces su mirada cayó al suelo transmitiendome la verdad. Mi posibilidad era más que nula. Su expresión clavaba un gran clavo en mi cuerpo, grabando la dura realidad en mi corazón. \n\nEntonces su mirada se perdió en el vacío.\n(narrador)\nMientras Marcus hablaba, Leticia dejó de escucharlo sin darse cuenta.\n\nRecordó cómo estaba sentada sobre sus piernas, cómo su muslo sintió la reacción involuntaria de él: un pene pequeño, delgado, apenas más grueso que un dedo meñique, corto, casi frágil, tenso contra la tela húmeda. No había agresividad en esa presencia, no había imposición; era una respuesta tímida, vulnerable, casi infantil en su torpeza. Después, sin querer, la memoria saltó a otra escena: el interior del vehículo de Raúl, el vidrio empañado por su respiración, su boca sobre la de ella que le evitaba respirar, y bajo su mano el contraste absoluto, un miembro grueso, largo, duro, pesado, que ocupaba espacio con contundencia, que se sentía sólido, fuerte y dominante incluso sin moverse. La diferencia no era sutil. Era brutal.\n\nSe obligó a parpadear. No puedo estar pensando en esto. Sintió vergüenza de sí misma, como si hubiese reducido a dos hombres a una comparación física injusta. Eso no es lo importante, se dijo. Marcus no era un tamaño; era el hombre que había llorado en su pecho. Raúl no era solo fuerza corporal; era decisión, impulso, energía. ¿Por qué su mente insistía en medir cuando su corazón hablaba de cosas más profundas? Se reprendió en silencio, tratando de callar la imagen, de borrar el contraste, de regresar a la conversación que seguía frente a ella. Levantó la vista hacia Marcus con una determinación casi desesperada, como si mirarlo pudiera restaurar el equilibrio moral que su propio pensamiento acababa de quebrar.\n\nSintió culpa. No por desear, sino por medir.\n\nPorque lo que había vivido con Marcus era otra cosa. No intensidad. No vértigo. Era abrigo. Era una experiencia que no tenía testigos ni espectáculo. Algo silencioso que la había conmovido más de lo que estaba dispuesta a admitir.\n\nElla también había sido conquistada, aunque no en el sentido que el mundo entiende por conquista.\n\nMarcus la hacía sentirse vista sin exigir nada. La hacía sentir segura en su corazón.\n\nY eso la confundía.\n(fin narrador)\n\nExtendió su mano y la puso sobre la mia.\n\nTe quiero, eres mi Marcus.\n\n—No te alejes —le dijo esa tarde, mirándolo con una seriedad que él no esperaba—. Lo que estamos viviendo… es importante para mí.\n\nMarcus sintió que el corazón le golpeaba las costillas.\n\n—No quiero perderte —continuó ella—. Estos meses han sido… hermosos. Tú eres un hombre hermoso, Marcus. No lo ves, pero lo eres.\n\nÉl quiso creerle. Quiso apoyarse en esas palabras como quien se aferra a una tabla en medio del mar.\n\nPero algo ya estaba cambiando.\n\nRubén comenzó a ocupar más horas de su día. Entrenamientos que se extendían. Invitaciones. La energía de él era absorbente. Decidida. Cuando tomaba la mano de Leticia lo hacía como quien no contempla la posibilidad de que se la nieguen.\n\nMarcus veía en ese gesto una certeza que él jamás había tenido.\n\nIntentó advertirle, sin acusar.\n\n—No me gusta cómo me miran sus amigos.\n\n—No seas paranoico —respondió ella con suavidad—. Sólo son amigos de Rubén.\n\nLa frase fue involuntaria. Pero dolió.\n\nPorque en el fondo Marcus sabía que sí giraba en torno a él. Que lo estaban desplazando.\n\n—No quiero perder esto —dijo ella en voz baja—. Lo nuestro no depende de nadie más.\n\nPero no supo definir qué era “lo nuestro”.\n\nEn ese instante apareció Rubén. La abrazó por la espalda con naturalidad posesiva.\n\n—Te tengo una sorpresa —le susurró al oído.\n\nLeticia abrió la boca, casi dijo “Marcus”, casi intentó explicarle algo. Pero Rubén ya la guiaba hacia la cancha, envolviéndola en su energía arrolladora.\n\nMarcus se quedó inmóvil.\n\nNo vio acercarse a los otros hasta que fue tarde.\n\nRisas. Manos que lo empujaban. Un golpe seco contra su espalda. Intentó zafarse, pero eran varios. Le cubrieron la boca. El olor a sudor y basura lo envolvió antes de entender lo que estaba pasando.\n\nLo arrastraron hasta un contenedor detrás del estadio.\n\n—¿De verdad pensaste que tenías oportunidad? —susurró uno.\n\nLo lanzaron dentro.\n\nLas bolsas se rompieron al impactar. Restos de comida, líquidos viscosos, papeles húmedos. Luego más basura cayó sobre él.\n\n—Ella duerme con Rubén —dijo otro, riendo—. Como anoche.\n\n—Y tú eres solo el gordo de mierda que limpia el piso y come mierda.\n\nLa tapa se cerró.\n\nMarcus no gritó.\n\nLo que se quebró no fue el orgullo. Fue algo más delicado.\n\nComprendió, entre desechos y silencio, que no solo le estaban arrebatando a Leticia. Le estaban arrebatando la posibilidad de haber sido suficiente alguna vez.\n\nY lo peor no era la pérdida.\n\nEra la certeza de que ella, aun queriéndolo, había elegido un mundo donde él no cabía.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/18_16_dyz8it", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 1496}}, {"model": "core.capitulo", "pk": 17, "fields": {"created_at": "2026-02-21T23:12:26.538Z", "updated_at": "2026-02-23T18:31:15.699Z", "is_active": true, "tomo": 2, "nombre": "Agente Marcus 5: Jonathan", "sinopsis": "", "orden": 1, "contenido": "Los pasos del agente Jonathan resuenan con cadencia exacta en el corredor restringido.\n\nValidación biométrica. Confirmación genética. \n\n[img: ultragen_media/capitulos/extras/20_033_ljkkum]\n\nAcceso concedido.\n\nLa sala se activa. En el centro, el holograma toma forma.\n\n—Soy el Dr. Vargo. Proyección cognitiva autónoma. \n\n[img: ultragen_media/capitulos/extras/20_032_tfcttb]\n\nUsted ejecutará la Fase 5 del prototipo Monserrat.\n\nGráficos anatómicos flotan en el aire.\n\nLa información de su trabajo será entregada ahora.\n\n—Monserrat es un organismo biológico con integración cibernética avanzada. Su fisiología admite modificación estructural programada: incremento de densidad ósea, expansión muscular, regulación endocrina dinámica y adaptación metabólica sin degradación.\n\nLas métricas cambian.\n\n—El prototipo no presenta fatiga acumulativa ni colapso psicológico. Su sistema nervioso coordina estímulos múltiples sin saturación. El rendimiento permanece estable bajo exigencia extrema y repetitiva.\n\nNueva proyección: un dispositivo cilíndrico metálico.\n\n[img: ultragen_media/capitulos/extras/20_034_eepprs]\n\n—Neuralizador MK-V.\n\nEl holograma continúa:\n\n—El dispositivo opera por segmentación temporal. Permite eliminar bloques completos de memoria según intervalo seleccionado: minutos, horas, días o periodos mayores. La intensidad determina la profundidad de borrado y el volumen sináptico afectado.\n\nAparece una línea cronológica fragmentada.\n\n—No reescribe. No implanta recuerdos. Elimina.\n\nOtra pausa técnica.\n\n—El desarrollo físico, cognitivo y estructural de Monserrat no depende de memoria episódica. Sus avances están anclados a adaptación celular, redes neuronales profundas y programación endocrina. Puede perder semanas completas de recuerdo sin afectar su progreso funcional.\n\nEl holograma fija la mirada.\n\n—La memoria es un posible obstáculo estratégico. Si la unidad percibe su vida como inestable, traumática o incoherente, puede generar resistencia conductual. La aplicación periódica del neuralizador garantizará que perciba una biografía continua y normal.\n\nLas gráficas desaparecen.\n\n—Existe un cifrado base que impide obediencia absoluta. Sin embargo, responde plenamente al identificador “Doctor Marcus Hillman”. Durante esta fase, usted asumirá esa identidad.\n\nEn el aire aparece el dossier con los objetivos específicos:\n\n[img: ultragen_media/capitulos/extras/20_31_za81kx]\n\nObjetivos de Validación – Fase 5\n\n— Sostener jornadas sexuales completas sin pérdida sensorial.\n— Coordinar múltiples ritmos erógenos simultáneamente sin saturación neurológica.\n— Alcanzar decenas de orgasmos reales sin degradación fisiológica.\n— Mantener más de 15 encuentros consecutivos con rendimiento perfecto.\n— Conservar lubricación vaginal y anal constante durante más de 10 horas.\n— Levantar 2 toneladas en 30 repeticiones continuas.\n— Mantener posiciones físicas exigentes durante 1000 horas sin colapso.\n— No presentar degradación física ni psicológica bajo exigencia prolongada.\n\nEl holograma resume:\n\n—En términos estructurales: estamina ilimitada, coordinación absoluta, ausencia de deterioro y funcionamiento óptimo sostenido.\n\nJonathan abre el cajón físico. Dentro: el MK-V y el dossier clasificado.\n\n[img: ultragen_media/capitulos/extras/20_035_oobwmy]\n\nAl sostener el dispositivo, comprende la naturaleza real de la misión:\n\nMonserrat puede volverse imparable.\n\nPero seguirá creyendo que ha vivido una vida normal.\n\nPorque todo lo que contradiga esa ilusión puede ser eliminado por completo.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "ultragen_media/capitulos/extras/20_033_ljkkum", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 436}}, {"model": "core.capitulo", "pk": 18, "fields": {"created_at": "2026-02-22T08:34:31.012Z", "updated_at": "2026-02-23T18:30:32.773Z", "is_active": false, "tomo": 4, "nombre": "La cacería de Sabrewulf", "sinopsis": "", "orden": 1, "contenido": "La habitación estaba en penumbras, iluminada solo por la luz azul del televisor. \r\n\r\nEl zumbido del juego llenaba el aire. Yo estaba boca abajo en la cama, con la sudadera subiéndome un poco por la cintura. El algodón me aplastaba el pecho contra las sábanas y los leggins negros me tensaba el culo como si fueran otra piel.\r\n\r\nEl joystick se movía bajo mis dedos alocados; Orchid golpeaba como una heroína y yo respiraba al mismo ritmo. \r\n\r\n“Vamos, solo un combo más…”, me repetí con la boca seca, mordiéndome el labio para no bostezar. \r\n\r\nEl calor quedaba atrapado entre la ropa y el colchón; esa sensación pegajosa que me obligaba a acomodar la cadera para soltar presión.\r\n\r\nEl cansancio me ganó terreno. Los párpados pesados. El sonido del combate empezó a mezclarse con mi respiración, como si el cuarto se achicara alrededor de mi cuerpo. \r\n\r\n“No te duermas…”, intenté, pero el parpadeo se hizo lento, inevitable. El control se aflojó; los dedos quedaron inmóviles. La luz azul fue lo último que vi antes de hundirme en un sueño espeso que me tiró hacia abajo, sin pedir permiso.\r\n\r\n--\r\n\r\nDesperté con frío en la garganta. De pie, en un pasillo interminable. Las paredes oscuras parecían tragarse la luz. Un aire helado me rozaba la piel como algo vivo. “¿Dónde estoy…?” El eco de mis pasos sonaba falso, como si el lugar respirara conmigo. Mis piernas se sienten muy firmes...tocó mi culo y  los siento más alzados....creo que soy yo pero en una versión más grande, más madura...\r\n\r\nUna puerta me esperaba, abierta. Dentro, una mesa vieja cubierta de papeles y notas que brillaban sin lámpara. Una línea me atravesó los ojos: **Tu oponente: Sabrewolf. Tu destino: enfrentarlo.** Sentí el pecho inflarse, ese impulso torpe de pensar que era la elegida. “Es mi deber… puedo hacerlo”, me dije con una seguridad tan nueva que parecía prestada.\r\n\r\n—¿Qué es esto? ¿Qué hago aquí? ¿Dónde se fueron los papeles?  \r\n\r\nEl corazón me latía en la garganta. Cada pensamiento era un tirón en mi pecho. Mi respiración se aceleraba, y mis manos buscaban algo, cualquier cosa que diera sentido a esto.  \r\n\r\nY entonces la ciudad se abrió frente a mí. Gigante, infinita. Luces que brillaban como un océano eléctrico.  \r\n—Es enorme… ¿estoy en Nueva York?  \r\n\r\nMe miré de reojo, buscando mi reflejo en algún vidrio. ¿Soy yo? ¿Es este mi cuerpo? Mis piernas se sentían más firmes, los brazos más fuertes. Mi pecho… más redondo, más real. La piel, la cintura, cada curva me recordaba que algo había cambiado. Sentí un tirón en el estómago, una mezcla de vértigo y curiosidad que me obligó a respirar hondo... algo que me hacía sentir… más mujer que nunca.\r\n\r\nY cambió todo. La mansión en ruinas se alzó frente a mí, aislada, sin estrellas arriba.\r\n\r\nEmpujé la puerta de la mansión con cuidado. El chirrido del metal oxidado me hizo contener la respiración. El aire adentro olía a humedad y madera podrida; cada paso levantaba polvo que me picaba la garganta. Mis manos temblaban levemente mientras pasaban por los muebles rotos y los restos de lo que alguna vez fue un salón elegante.\r\n\r\nBusqué pistas entre los papeles esparcidos, libros abiertos y cajones a medio derrumbar. Un golpe sordo comenzó a latir en mi pecho, un ritmo acelerado que no solo era miedo: era arrepentimiento. ¿Había hecho bien en venir? ¿Y si todo esto me sobrepasaba? Esperaba que no hubiera indicios, que el animal no estuviera allí, que todo fuera una ilusión. \r\n\r\nEl olor a humedad y metal me llenó la boca. Caminé despacio; el suelo húmedo crujía bajo mis botas. Una sombra se despegó de la oscuridad.\r\n\r\n**Sabrewolf.**\r\n\r\nGrande. Tenso. Un animal con músculos que tiraban de la piel oscura. El hocico brillaba de saliva; la respiración era un golpe sordo que sentí en el estómago. Me llevé la mano a la cintura, buscando mis armas por reflejo. Nada. Vacío. “No… no están… ¡las olvidé!” La palabra me cortó por dentro.\r\n\r\nLas piernas me temblaron. Noté el tirón pequeño de los tendones en los tobillos, la rodilla floja. Quise dar un paso atrás, pero la negrura era tan espesa que no distinguía ni una salida. “Si corro, me alcanza en un segundo.” Lo supe con una claridad cruel.\r\n\r\nLos ojos de la bestia me clavaron al sitio. La saliva cayó en hilo desde sus colmillos, y cada gota sonó más fuerte que mi propia voz. Me ardieron los ojos; las lágrimas salieron sin permiso. “No estaba lista… no sabía lo que decía cuando acepté.” Tragué, temblando. El miedo me apretaba el cuello y, aun así, junté lo poco que tenía.\r\n\r\nApreté los puños para sentir algo firme. Respiré por la nariz, lento, como me enseñaron. “Eres la heroína, ¿recuerdas? Aunque no te lo creas ahora.” La criatura avanzó un paso; la tierra vibró. Yo no podía huir. No podía gritar. Solo quedar ahí, con el corazón desbocado, sosteniendo un valor que se me escapaba por los dedos… y decidir que, aunque me rompa, no voy a retroceder.\r\n\r\n--\r\n\r\nSabrewulf estaba quieto, tenso como un resorte, sus ojos fijos en mí con un brillo feroz, casi mecánico. Cada músculo de su cuerpo se marcaba bajo el pelaje oscuro, preparado para saltar. Yo temblaba antes de que siquiera se moviera.\r\n\r\nMi respiración se aceleró, agitada y temblorosa. Quise dar un paso atrás y mis piernas se negaron a obedecer. Cada latido de mi corazón golpeaba en mis oídos con fuerza. Mis manos sudaban y mis uñas arañaban el suelo, buscando algo, cualquier cosa que me defendiera. Solo él, y su mirada de depredador.\r\n\r\nUn frío recorrió mi columna. La saliva se me secaba en la garganta, los párpados se me humedecían. El instinto gritaba huida, pero el miedo me congelaba. Cada segundo que pasaba su mirada me devoraba, cada respiración suya llegaba caliente y húmeda, rozando mi cara. Era imposible ignorar la fuerza que emanaba de él: pura potencia contenida, listo para destrozarme sin aviso.\r\n\r\nEntonces saltó. Una explosión de músculo y pelo. No tuve tiempo de reaccionar. El suelo vibró bajo su peso. Sentí su cuerpo caer sobre mí, aplastando mi espalda contra el frío suelo. Mis costillas crujieron y un grito ahogado se perdió en el aire.\r\n\r\nSu hocico, húmedo y caliente, presionó contra mi cuello y mi torso, olfateándome con precisión. Cada sacudida de su cabeza me zarandeaba, obligando a mi cuerpo a retorcerse, a estremecerse. Mi pecho subía y bajaba en respiraciones cortas, cada exhalación un hilo de pánico mezclado con las lágrimas que no podía contener.\r\n\r\nMi cuerpo entero temblaba. Sus patas presionaban mi espalda, hundiéndome en el suelo mientras su hocico bajaba hacia mi entrepierna, olfateando con ferocidad, sacudiéndome. Intenté empujarlo, moverme, gritar, pero mi cuerpo estaba atrapado bajo su peso, cada músculo dominado por su brutalidad. Cada sacudida de su cabeza multiplicaba mi miedo y mis lágrimas se mezclaban con la adrenalina que me recorría.\r\n\r\nMi mente apenas podía asimilar lo que pasaba mientras él me probaba, me estudiaba, cada gesto suyo mostrando la potencia que podía aplastarme en un instante. \r\n\r\nEstaba atrapada en el terror absoluto", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 1185}}, {"model": "core.capitulo", "pk": 19, "fields": {"created_at": "2026-02-22T08:38:40.885Z", "updated_at": "2026-02-23T18:30:37.817Z", "is_active": false, "tomo": 4, "nombre": "La cacería de Sabrewulf 2", "sinopsis": "", "orden": 2, "contenido": "Sabrewulf se lanzó sobre ella con fuerza total. Sus garras rasgaron la ropa y la carne expuesta, marcando profundas heridas en brazos y piernas. La empujó contra el suelo, rompiendo tablas y astillando madera bajo su peso.  \r\n\r\nElla intentó moverse, pero él la sujetó con cada pata, aplastando costillas y articulaciones. La piel se desgarraba, la sangre manchaba el piso mientras él seguía girándola y arrojándola. Cada impacto dejaba huesos resonando, fragmentos de carne desplazándose con cada movimiento.  \r\n\r\nSus mandíbulas se cerraron sobre su hombro, arrancando carne y dejando una herida abierta. La joven cayó sobre el suelo, retorciéndose, mientras Sabrewulf seguía sobre ella, golpeando con fuerza, arañando y sacudiéndola sin tregua. Los huesos crujían y algunos se fracturaban bajo la presión brutal de su peso.  \r\n\r\nCuando trató de incorporarse, él la levantó del pelo y la arrojó de cabeza contra la pared. El impacto rompió tablas, astillas se clavaron en la piel, y la sangre brotó de cortes profundos. Cada intento de defensa fue inútil; sus extremidades eran atrapadas y destrozadas por sus garras implacables.  \r\n\r\nEl piso y las paredes estaban marcados por el caos que generaba, charcos de sangre mezclados con fragmentos de ropa y trozos de piel mientras él continuaba su ataque, imparable, desmembrando cada movimiento de resistencia. Cada golpe, cada caída, cada agarre dejaba secuelas visibles de destrucción, hasta que no quedaba lugar intacto alrededor de ellos.\r\n\r\n--\r\n\r\nSabrewulf la levantó del suelo nuevamente, clavando sus garras en los muslos y arrastrándola por la sala. La piel se desgarraba, dejando jirones colgando mientras golpeaba el piso con cada movimiento. Astillas se incrustaban en su espalda cuando la empujaba contra los restos de muebles destrozados.  \r\n\r\nLa cabeza de la joven rebotó contra vigas y escombros, provocando sangrado inmediato. Sus brazos fueron atrapados y doblados en ángulos imposibles, con huesos cediendo bajo la presión. Cada movimiento del animal arrastraba carne, rompiendo fibras y dejando marcas profundas.  \r\n\r\nSabrewulf la lanzó contra una pared, el impacto resonó en la estructura de la mansión. Fragmentos de madera y yeso se incrustaron en heridas abiertas. La sangre se esparció, mezclándose con los restos de muebles rotos y el polvo de la habitación.  \r\n\r\nIntentó protegerse, pero cada intento de defensa era inútil. Sus piernas fueron atrapadas y dobladas, causando más fracturas. Sus brazos fueron rasgados mientras el animal continuaba aplastando y arrastrando, desmembrando lentamente su cuerpo.  \r\n\r\nEl caos se volvió absoluto. Los golpes contra el suelo, las paredes y los escombros continuaron sin interrupción. Sabrewulf mantenía un control total sobre ella, cada movimiento suyo dejaba secuelas de destrucción visible: huesos fracturados, piel desgarrada, sangre corriendo por todos lados. La mansión se convertía en un escenario de devastación completa, donde la brutalidad del animal no encontraba límite.\r\n----\r\n¡No… no… por favor!  \r\nEl peso de él me aplasta. Cada empujón me hace chocar contra el suelo, mi espalda quiebra, mis piernas se doblan.  \r\n¡Aaahhh! ¡Suéltame!  \r\nMi rostro se golpea, la sangre y las lágrimas se mezclan. Mis ojos abiertos, desorbitados, reflejan terror puro.  \r\n¡No puedo! ¡No puedo!  \r\nMe retuerzo, intento zafarme, pero cada intento es inútil. Él me sostiene, me lanza, me arrastra.  \r\n¡Por favor… no…!  \r\nMis brazos tiemblan, mis manos arañan su pelaje, mi cuerpo se estira y se dobla de manera imposible. Cada segundo siento que algo se rompe, algo dentro de mí…  \r\n¡Aaahh! ¡Aaahh!  \r\nEl grito se ahoga en mi garganta, las lágrimas caen sin control, y cada empuje, cada mordida invisible de sus garras, me recuerda que no hay escape.  \r\n¡Detente… por favor…!  \r\nMi respiración es un jadeo cortado, mis ojos buscan un lugar donde esconderse, pero solo hay brutalidad y él encima, implacable, imposible de herir.\r\n\r\n---\r\n\r\nSabrewulf la empujó con fuerza hacia una esquina de la habitación, paredes de concreto. El impacto la hizo rebotar y quedarse inmóvil, destrozada. Fragmentos de concreto y escombros se incrustaron en su cuerpo, su sangre cubría cada superficie cercana. Sus extremidades estaban dobladas en ángulos imposibles, huesos rotos y piel desgarrada.  \r\n\r\nEl animal, sin percatarse de su posición exacta, comenzó a buscarla, moviéndose de un lado a otro con pasos pesados y garras que arañaban el suelo. La joven permaneció inconsciente, cubierta de sangre y restos de madera y concreto.  \r\n\r\nCuando despertó, el mundo era un caos de dolor. Sus brazos y piernas estaban inflamados, su torso y espalda sangraban de heridas previas, algunas expuestas por el impacto. Cada respiración dolía, cada movimiento era imposible. Desde su posición, veía a Sabrewulf merodeando, sus ojos brillando, olfateando, buscando.  \r\n\r\nEl terror la paralizó, sus llantos llenaban la habitación mientras intentaba incorporarse sin éxito. Sus pensamientos eran un murmullo de dolor: “mis brazos... mis piernas... no puedo moverme... mi espalda... mi piel...”  \r\n\r\nSabrewulf la localizó y saltó sobre ella. Su grito gutural retumbó mientras la bestia impactaba. La sujetó del leotardo, justo en la tela que cubre su vagina. Al levantarla en el aire, las garras desgarraron la zona de inmediato; ella se recostó y chilló desesperadamente, tratando de cubrirse con los brazos mientras el dolor la paralizaba por segundos, intentando desesperada soltarse. Cada segundo de suspensión en el aire estaba cargado de terror, la bestia firme, inhumana, manteniendo el agarre.\r\n\r\nLuego la azotó contra el suelo brutalmente, y uno de sus brazos se rompió con el impacto. Sin soltar la tela de la vagina, Sabrewulf tiró con fuerza; la resistencia del leotardo era notable. Poniendo un pie sobre ella para ganar palanca, la tela finalmente cedió tras segundos de tensión horrenda. Ella gritaba y lloraba, los glúteos y la vagina recibiendo la brutalidad mientras la bestia seguía azotándola y sujetándola.\r\n\r\nLas garras continuaron destrozando el resto del leotardo, abriendo su abdomen y marcando sus pechos. Cada movimiento producía cortes sangrantes; sus pechos y glúteos eran golpeados y rasgados sin tregua. La escena era un despliegue de violencia absoluta, cada segundo de espera entre tirón y golpe aumentaba el horror, la desesperación y el dolor, dejando la carne abierta, la sangre cayendo y sus gritos completamente desgarradores, mientras la bestia la trituraba de lado a lado.\r\n\r\nLa bestia la giró y la lanzó contra la roca con un rugido sordo que vibró en la noche. Su cuerpo frágil chocó con violencia, la carne temblando y deformada, brazos y piernas colgando sin control, cada extremidad doblada en ángulos imposibles. Sus gritos desgarradores, mezcla de dolor y desesperación, llenaban el aire, resonando como un eco de la brutalidad que la había reducido a pura vulnerabilidad.\r\n\r\nEn medio de la carnicería, su trasero quedó elevado, expuesto y humillado, glúteos redondos, abundantes y casi hipnóticos en su forma perfecta. La luz de la luna los acariciaba, dibujando un brillo húmedo que resaltaba cada curva como si estuvieran mojados por el sudor y la sangre, reflejando cada movimiento involuntario de su cuerpo destrozado. Cada espasmo, cada temblor hacía que los glúteos se movieran con morbosa precisión, ondulando y brillando, como carne viva atrapada en la humillación más absoluta. La mezcla de fragilidad, dolor y esa exposición forzada convertía sus glúteos en un punto de horror visual, imposible de ignorar, un recordatorio cruel de la devastación que la bestia había infligido.\r\n\r\n--- \r\nSabrewulf avanzaba con pasos pesados, el suelo temblando bajo su peso mientras sus garras rozaban las piedras dispersas. Al llegar frente a ella, se inclinó y recogió las armas de Orchid que yacían en el suelo, palos que hasta ese momento había pensado que no llevaba consigo. Orchid giró la cabeza apenas, intentando seguir el movimiento, y un pensamiento fugaz cruzó su mente: “Esto no es real… esto debe ser un sueño… ¿o acaso siempre tuve estas armas?” Su visión estaba parcialmente nublada por la sangre que le cubría los ojos, y la sorpresa y confusión le hicieron parpadear varias veces, tratando de enfocar la escena.\r\n\r\nMientras Sabrewulf sostenía las armas, su posición frente a ella volvió a dejar expuestas sus nalgas, tensadas y prominentes, arqueadas hacia arriba como si la gravedad misma las hubiese colocado en primer plano. Cada músculo de sus glúteos parecía palpitar involuntariamente, la piel brillando bajo la luz de la luna y el sudor, resaltando la humillación de su postura. La delgada tela que aún cubría su vagina se había desgarrado por completo, dejando la zona completamente a la vista; cada contorno vulnerable quedaba expuesto mientras trataba, casi en vano, de cubrirse con los brazos, pero sus movimientos eran torpes y desesperados, apenas logrando ocultar parcialmente la zona íntima ante la bestia que la observaba.\r\n\r\nSabrewulf acercó sus garras a cada lado sus nalgas, agarrándolas con fuerza y atrayendo a Orchid aún más hacia el. Una de sus piernas se dobló de manera antinatural, dejando ver que estaba rota; su brazo izquierdo colgaba con torpeza, inutilizable. La tensión, el dolor y la impotencia llenaban cada instante mientras ella permanecía recostada, humillada y rota, completamente a merced. El hocico abierto  babeaba, y la saliva resbaló sobre la piel, cayendo directamente sobre la zona más vulnerable de Orchid. El contacto la hizo soltar un sollozo de humillación, el sonido ahogado y tembloroso mezclándose con el eco del silencio nocturno.\r\n\r\nSabrewulf levantó el arma con un movimiento que retumbó en el silencio nocturno, el palo reflejando la luz de la luna como un filo vivo. Con un golpe brutal la empujó hacia el ano de Orchid. Un desgarramiento atronador retumbó: trsshhkkkgggg, carne y tejido cediendo ante la fuerza descomunal. Orchid soltó un grito gutural, ahogado y estremecedor, que reverberó mientras su cuerpo se retorcía sin control. La presión rompió y comprimió los tejidos internos, desmoronando la zona por completo. Sus piernas y brazos temblaban de manera antinatural. El cuerpo de Orchid se sacudió violentamente, cada espasmo recorriendo su torso y extremidades mientras la fuerza de Sabrewulf mantenía el arma incrustada. Sus gritos guturales se mezclaban con jadeos entrecortados, resonando en la oscuridad. La presión extrema destrozó por completo el recto: los tejidos internos se comprimieron, cediendo ante la fuerza descomunal, crujidos y desgarramientos acompañaban cada movimiento convulsivo. Su pierna rota temblaba de manera antinatural, el brazo inútil colgaba torpemente, y cada contorsión hacía que la brutalidad del golpe se sintiera aún más intensa. La respiración pesada de la bestia contrastaba con los sollozos ahogados de Orchid, mientras su cuerpo maltrecho se arqueaba y retorcía con espasmos de dolor, cada instante reflejando la magnitud del devastador ataque.\r\n\r\n\r\nSabrewulf se arrodilló frente a Orchid, la respiración pesada y jadeante llenando el silencio mientras retiraba el arma lentamente. Cada movimiento provocaba que Orchid emitiera gritos horrendos, mezclados con sollozos ahogados, mientras el arma chorreaba sangre y restos del recto destrozado. Con un gesto brutal, la bestia abrió su hocico y lo colocó sobre el área aún destrozada, succionando con fuerza y precisión abominable. Cada tirón extraía los restos del recto desencajado, estirándolo hasta quedar completamente tirante. Orchid se retorcía, su cuerpo maltrecho sacudiéndose con convulsiones de dolor, mientras los ojos se llenaban de terror ante la brutalidad que presenciaba. Finalmente, Sabrewulf arrancó los restos y comenzó a destrozarlos frente a ella, masticando y triturando lo que quedaba. El horror de Orchid se manifestó en gritos desgarradores y lágrimas sin consuelo, atrapada en la magnitud de la brutalidad y el caos que la bestia desataba sobre su cuerpo. Cada sonido, cada movimiento de la criatura, cada estremecimiento de Orchid acentuaba la crudeza y la devastación total de la escena.\r\n\r\nSabrewulf mantenía el cuerpo de Orchid a su merced mientras masticaba los restos del recto destrozado. Cada mordida trituraba la carne y los tejidos, haciendo que trozos caigan al suelo en un charco de sangre y fluidos, salpicando alrededor con un ritmo grotesco. Sin pausa, la bestia retiraba más del órgano destrozado de su interior, estirándolo y arrancándolo con fuerza antes de volver a triturarlo entre sus mandíbulas. El sonido húmedo y crujiente del masticado se mezclaba con los gritos horrendos de Orchid, su cuerpo retorciéndose en espasmos de dolor. Cada extracción y cada mordida reforzaban la magnitud de la brutalidad: la criatura no dejaba nada intacto, devorando y destrozando con una violencia abrumadora, mientras el suelo y el aire se llenaban de los restos de lo que quedaba del órgano, y el horror de Orchid aumentaba ante la escena infernal que presenciaba.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 2021}}, {"model": "core.capitulo", "pk": 20, "fields": {"created_at": "2026-02-22T08:39:49.793Z", "updated_at": "2026-02-23T18:30:42.969Z", "is_active": false, "tomo": 4, "nombre": "La cacería de Sabrewulf 3", "sinopsis": "", "orden": 3, "contenido": "Al día siguiente, la luz fría de la mañana se filtraba por los ventanales del aula. Orchid estaba sentada en silencio, en la sala de clases de su colegio  apenas lograba disimular el temblor de sus manos. Su mirada estaba perdida, fija en la madera del pupitre, mientras cada recuerdo de la pesadilla la golpeaba como imágenes caóticas imposible de acallar. El sonido de los gruñidos, el hedor a carne de perro, la sangre, la piel abierta, la fuerza desmedida y la sensación de desamparo se repetían en su mente con crudeza insoportable.\r\n\r\nSu cuerpo reaccionaba instintivamente: apretaba con fuerza sus muslos, cerrando las piernas con un gesto rígido y desesperado, como si todo su interior necesitara blindarse de nuevo. Luego otra vez, una imagen de sus muslos siendo separados a la fuerza y un crack de  sus caderas, su vagina expuesta frente a las fauces de aquel animal... Sabrewulf. Monserrat aprieta fuertemente sus muslos carnosos presionando contra su vagina, inconscientemente tratando de salvaguardar su honor, mientras un gemido acompañaba una lágrima que broto de sus ojos espontáneamente. La tela de la falda se arrugaba bajo la presión de su culo que buscaba seguridad en la fría silla de su pupitre. La tensión en la ingle era tan marcada que sus músculos se paralizaban. Monserrat no podía evitar mover los pies nerviosamente, como si buscara en ese vaivén la manera de soltar la angustia.\r\n\r\nLa respiración le temblaba en el pecho, entrecortada, y sus dedos se aferraban a la tela de la falda, la que de tanto en cuanto bajaba como si aquello pudiera darle seguridad. El mundo a su alrededor seguía girando: los compañeros hablaban, las sillas crujían, el profesor dictaba, pero para ella todo estaba distante, cubierto por una neblina densa de miedo y vulnerabilidad.\r\n\r\nDe pronto, un impulso la dominó. Con un movimiento abrupto, se puso de pie y salió casi corriendo hacia el baño. Su falda ondeaba tras de ella con violencia, y los pasos resonaban en el pasillo vacío mientras luego azotaba la puerta del baño en el que buscaría respuestas para su mente confundida: tenía que revisarse, comprobar que todo estaba bien, que aquello no había dejado rastros más allá de su memoria. Cerró la puerta del cubículo del baño tras de sí con un golpe seco, apoyándose contra la pared, debía revisar nuevamente si su privacidad seguia siendo suya. Con dedos temblorosos recorrió los pequeños centímetros que componen su estrecha vagina. Recorrió entre sus pliegues vaginales buscando aquel corte que cercenó sus tejidos. Cómo no lo encontro usó un dedo adicional, recorrió de arriba abajo y de abajo a arriba, metiendo sus dedos entre los pliegues. Cómo no encontraba nada uso 3 dedos y pronto la otra manos, se sacudía con estrés de arriba a abajo y de abajo a arriba frotando sus labios mientras sus lágrimas le humedecida el rostro recogido por la vergüenza y la confusión. Finalmente llevo un par de dedos más allá de donde termina su vagina...su ano estaba allí, donde siempre, nada lan invadia y mientras frotaba la entrada de su ano cerrado y apretado la otra mano cubrió el gemido de su trauma.\r\n\r\n---\r\n\r\nAl llegar a su casa, Monserrat apenas cruza la puerta cuando Marcus, su tutor, le ofrece un vaso de agua.  \r\nElla, con voz temblorosa, responde que no tiene sed.  \r\nPero Marcus la mira con severidad y le dice:  \r\n—Es una orden.  \r\n\r\nMonserrat, sometida, lo bebe a desgano. Una sensación amarga le recorre la garganta, pero guarda silencio.  \r\nCon un hilo de voz anuncia que irá a descansar a su cuarto, tratando de escapar.  \r\n\r\nMarcus se cruza en su camino y le dice:  \r\n—No puedes. Un hombre te está esperando allá dentro… y harás lo que él te diga.  \r\n\r\nEl corazón de Monserrat late con violencia en su pecho. Se aferra a la baranda de la escalera, pero finalmente camina hacia la habitación.  \r\nAbre la puerta y lo ve: un hombre de traje negro y gafas oscuras, inmóvil, aguardándola.  \r\nSu sola presencia parece arrancarle el aire.  \r\n\r\nCon el corazón latiendo con un nerviosismo extraño, Monserrat tomó ropa de cambio de su armario: un crop blanco de algodón muy suave y un pantalón de pijama rosa. Caminó hasta el baño de la habitación y cerró la puerta tras de sí, buscando un instante de intimidad. Sus dedos temblorosos comenzaron a desabotonar uno a uno los pequeños botones de su blusa, hasta dejarla deslizarse lentamente por sus hombros y caer sobre el suelo. Luego, con un gesto medido y resignado, desabrochó la falda y la dejó deslizarse por sus piernas, quedando en ropa interior. Con un leve suspiro, se puso primero unas bragas más cómodas, sencillas y frescas, antes de tomar el crop de algodón y acomodarlo con cuidado contra su piel, la suavidad tierna y ligera del crop abrazo sus delicados pechos y rozo sus pezones rosados que se erguian ante la incertidumbre que la invadia. Finalmente, se subió el pantalón de pijama rosa entallandose en el culo más allá de lo que un desconocido en su cuarto debía ver. Se observó por un momento en el espejo, intentando convencerse de que solo era ropa de dormir, aunque en el fondo sabía que estaba obedeciendo a algo que la inquietaba profundamente. Salió del cuarto de baño temerosa pero el hombre no se había movido de la posición en que lo vio. Entonces lo sintió.\r\n\r\nÉl habla con un tono metálico, sin emoción:  \r\n—Vas a jugar contra mí… en Killer Instinct.  \r\n\r\nElla niega con la cabeza, retrocede un paso.  \r\n—No… no quiero.  \r\n\r\nPero su voz se quiebra.  \r\nÉl insiste, firme, irrefutable.  \r\nElla, atrapada, obedece.  \r\n(¿Qué es lo que se activa en su mente que la empuja a someterse? ¿Qué resorte oculto la obliga a cambiar de opinión por segunda vez? Se pregunta el narrador.)  \r\n\r\nMonserrat toma el control y, con miedo, levanta la vista hacia la pantalla.  \r\nLos sprites aparecen: allí está… Orchid.  \r\nY frente a él, la figura que la atormenta: sabrewulf, otra vez.  \r\n\"No… por favor… no otra vez…\" se dice a sí misma, mordiéndose los labios.  \r\n\r\nLa pantalla de selección se confirma, los luchadores quedan sellados.  \r\nEl “versus” aparece, los nombres vibran, y el escenario comienza a abrirse como un abismo.  \r\n\r\nSu visión se nubla, la respiración se entrecorta.  \r\nEn la pantalla, Sabrewulf avanza lentamente hacia la izquierda, preparadose para castigar a Orchid.  \r\nLa imagen titila, la luz del cuarto se apaga, su conciencia se derrumba en un vacío helado.  \r\nLa oscuridad la envuelve por completo.\r\n\r\n---\r\nOrchid despertó tendida en el suelo, abriendo los ojos con dificultad, apenas consciente de su alrededor. “¿Dónde estoy?... ¿qué ocurrió?”, murmuró entre jadeos, todavía aturdida. Se miró a sí misma con las manos temblorosas: estaba cubierta de polvo, sucia, pero no tanto como recordaba. Sus heridas… no estaban allí. El recuerdo la golpeó de pronto: aquel castigo, aquella brutalidad que había padecido. \r\n\r\nEl pánico se apoderó de su respiración. Se incorporó lentamente, sintiendo el frío helado del suelo de cemento resquebrajado bajo su piel desnuda. Revisó con miedo cada rincón de su cuerpo, esperando encontrar los desgarramientos, el dolor insoportable, pero todo parecía estar… intacto. El desconcierto fue aún mayor. Buscó su ropa, solo para hallar jirones quemados, irreconocibles, y entonces un pensamiento aterrador cruzó su mente: *mis armas… dónde están mis armas…* \r\n\r\nAvanzó tambaleante, las piernas pesadas, hasta llegar a la roca. Allí, la visión la paralizó: manchas oscuras, charcos de sangre aún fresca, fragmentos de carne desperdigados. “¿Son míos?”, pensó con un nudo en la garganta. El eco de un rugido sacudió la penumbra, y el nombre maldito emergió en su memoria como un golpe: **Sabrewulf**. El miedo le quebró la voz, sus labios sangraron de tanto morderlos. Lloró en silencio, agachándose, intentando hacerse invisible. Abrazó un puñado de piedras contra su pecho como si fueran su único escudo, con el corazón desbocado y la certeza de que el horror no había terminado.\r\n\r\n--\r\nEl silencio de las ruinas se rompe con un crujir lejano. Un rugido gutural, prolongado, como un eco que reverbera en lo profundo de los pasillos oscuros, estremece cada fibra del cuerpo de Orchid. Sus brazos tiemblan, las rocas que sostiene contra su pecho se deslizan entre sus dedos sudorosos. Su respiración se vuelve irregular, como si cada inhalación fuese un castigo.  \r\n\r\nEl corazón late tan fuerte que retumba en sus sienes; parece que Sabrewulf pudiera escucharlo. Ella se arrastra, casi reptando, su piel desnuda rozando el polvo áspero y fragmentos de cemento helado. La garganta se le cierra, el miedo la estrangula. “No… no otra vez…” murmura con un hilo de voz quebrado.  \r\n\r\nDe pronto, un golpe seco retumba: algo pesado cae o es derribado por las garras de la bestia. El sonido se acerca, como pasos descomunales que aplastan todo a su paso. El olor fétido de sangre y podredumbre invade el aire. Orchid aprieta los dientes con tanta fuerza que siente un punzante dolor en la mandíbula. Las lágrimas resbalan solas; no puede detenerlas.  \r\n\r\nCuando la silueta de Sabrewulf aparece entre la penumbra, un vómito ácido le sube repentino desde el estómago. Cae de lado, ahogada por el espasmo, y expulsa en silencio lo poco que había en su cuerpo, mientras la bilis quema su garganta. El suelo queda manchado y el eco húmedo de su arcada resuena en el vacío. El terror la obliga a llevarse una mano a la boca para no gritar, para no delatarse.  \r\n\r\nEl monstruo gira la cabeza. Sus ojos brillan con un fulgor inhumano, buscando, olfateando. Orchid siente que se rompe por dentro, como si el miedo le partiera los huesos uno a uno. Su pecho sube y baja frenético, apenas logra contener un sollozo. No quiere ser encontrada. No quiere revivir el infierno.  \r\n\r\nLevantó la mirada con un movimiento espasmódico, y allí, entre la penumbra apareció la figura de Sabrewulf. Sus ojos, dos brasas encendidas, se clavaron en ella como cuchillas, y Orchid sintió cómo el mundo se derrumbaba bajo sus pies. El miedo la paralizó; su garganta emitió un sonido quebrado, entre un gemido y un sollozo, mientras el vómito ácido volvió y se le escapaba de la boca y le quemaba los labios.\r\n\r\nOrchid intentó arrastrarse hacia atrás, las uñas desgarrando el concreto, dejando tras de sí un rastro de sangre fresca que manaba de sus dedos. Su respiración se volvió un jadeo roto, los ojos desorbitados por el terror. Cuando la bestia se abalanzó, el aire pareció desaparecer del lugar. Una garra monstruosa atrapó su tobillo con una fuerza brutal, y el chillido que escapó de sus labios fue más un desgarro que un grito. Sabrewulf tiró de ella sin piedad, arrastrándola por el suelo cubierto de fragmentos de cemento y vidrios, dejando una estela de polvo y sangre tras su cuerpo indefenso. La oscuridad del pasillo se cerraba a su alrededor mientras sus manos desesperadas se aferraban inútilmente a la nada, sabiendo que el horror apenas comenzaba.\r\n\r\n---", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 1822}}, {"model": "core.capitulo", "pk": 21, "fields": {"created_at": "2026-02-22T08:41:03.998Z", "updated_at": "2026-02-23T18:30:48.218Z", "is_active": false, "tomo": 4, "nombre": "La cacería de Sabrewulf 4", "sinopsis": "", "orden": 4, "contenido": "El aire era irrespirable, cargado con un hedor espeso que parecía colarse hasta los pulmones y quemar por dentro. El pasillo angosto se abría de pronto en una cavidad húmeda, apenas delineada por una luz rojiza que palpitaba como un corazón enfermo. No hubo aviso, no hubo transición. El impacto la sacudió entera, arrancándole el aire de los pulmones y dejándola aturdida.\r\n\r\nCayó de lleno en un charco viscoso que chapoteó contra su cuerpo y su rostro. El olor era insoportable, una mezcla de óxido, podredumbre y carne en estado de disolución. Tosió, jadeó, intentó incorporarse, y en la desesperación sus manos buscaron apoyo. No era tierra lo que tocaba. La textura blanda, fría y a la vez áspera la obligó a mirar: bajo sus dedos se apilaban fragmentos humanos, huesos astillados incrustados en barro pegajoso, cráneos partidos.\r\n\r\nEl corazón le golpeaba las costillas, intentando romper su jaula. No entendía dónde estaba ni cómo había llegado allí, solo sentía el vértigo del vacío en la cabeza y el horror tangible de aquel depósito inmundo que la había recibido .\r\n\r\nEl silencio no duró.  \r\n\r\nDesde algún rincón sepultado en la penumbra, un sonido húmedo quebró la quietud. Era un ruido viscoso, repugnante, que se repetía con una cadencia monstruosa: el desgarro de carne fresca desprendiéndose de huesos aún tibios. Entre chasquidos grotescos, se escuchaba también el crujir frágil de costillas partiéndose y el escurrir pegajoso de fluidos que parecían gotear hacia el suelo como un río oscuro, vivo, palpitante.  \r\n\r\nMonserrat se quedó petrificada. Sus ojos recorrieron, en un torbellino de terror, aquel lugar inmundo: vio montículos de restos humanos apilados como desperdicios de una carnicería profana. La pestilencia era insoportable, una mezcla de hierro, sudor y muerte que le quemaba la garganta.  \r\n\r\nLa joven tragó saliva, apenas consciente de que cada músculo de su cuerpo estaba tenso, paralizado. Sabía que debía moverse, buscar un arma, algo, cualquier cosa, pero la desesperación le nublaba los sentidos. Veía cuchillas oxidadas, maderas astilladas, objetos que podrían salvarla, y sin embargo nada tenía forma clara; todo se mezclaba con su miedo como en un mal sueño donde los detalles se deshacen justo cuando uno intenta aferrarse a ellos.  \r\n\r\nEntonces lo escuchó con nitidez: un ronquido profundo, pesado, que salía de la garganta del monstruo. Sabrewulf no había abandonado la escena. Estaba allí, devorando, tragando pedazos de cuerpos como si fueran simples frutas arrancadas de un árbol prohibido, y entre cada bocado exhalaba aquel gruñido somnoliento que helaba la sangre.  \r\n\r\nMonserrat comprendió, temblando, que no era el eco de un animal saciándose: era el preludio, la preparación para algo aún más atroz. La bestia no había terminado; el festín no era un final, sino apenas la antesala del horror verdadero.\r\n\r\n\r\n\r\nEn las paredes, a la luz temblorosa, Monserrat alcanzó a ver marcas: garabatos torpes hechos con uñas o cuchillos, símbolos sin sentido, líneas que parecían una parodia grotesca de rituales. Entre los escombros había telas rasgadas, prendas femeninas sucias y endurecidas por el paso del tiempo. Había cabellos, mechones atrapados en las grietas de la roca, como si las víctimas hubieran dejado jirones de sí mismas luchando inútilmente por escapar. \r\n\r\nEl hedor era insoportable: sudor rancio, sangre seca, un aroma dulzón de carne en descomposición mezclado con un tufo animal que le apretaba la garganta. Cada inhalación era un recordatorio de dónde estaba: en la madriguera de una criatura que cazaba no por hambre, sino por instinto degenerado, como parte de una necesidad retorcida de perpetuar algo que jamás debió existir.  \r\n\r\nMonserrat sintió que la desesperación le trepaba por la columna. Su corazón golpeaba con furia, pero no encontraba salida: las paredes estaban demasiado cerca, el techo bajo, y la silueta de la bestia bloqueaba el único acceso. La idea de gritar se ahogó en su garganta: ¿para qué pedir auxilio en un lugar donde solo reinaban los ecos de las que ya habían gritado antes? \r\n\r\nLa luz rojiza temblaba en la esquina cuando Monserrat apartó una caja oxidada. Bajo el polvo y la sangre seca apareció un montón de objetos: bolsos rotos, carteras abiertas con documentos pegados, faldas y ropa interior apelmazadas. Las fotos en los teléfonos mostraban sonrisas que ya no existían; rostros que ahora eran sólo memoria y manchas.  \r\n\r\nCon las manos que le temblaban, rebuscó hasta dar con un diario endurecido. Lo abrió a la fuerza; las páginas estaban pegadas en capas de sangre seca. Al separar una hoja se deshizo en bordes manchados y letras torpes, escritas con prisa y dolor. Leyó en voz baja, como si pronunciarlo fuera llamar a algo peor:  \r\n_\"Si lees esto, lleva mi diario a mi familia. Pronto daré a luz, ya no quiero comer carne humana. No sé que será de mi luego de parir. Si el está vivo y Si puedes, huye. Si no... que sea rápido.\"_  \r\n\r\nLa frase le partió el pecho. Un vómito ácido subió de golpe; el sabor le quemó la garganta. Se apoyó contra la pared, el mundo osciló, y el contenido semilíquido manchó el suelo junto a restos de tela. Temblando, se obligó a recomponerse.  \r\n\r\nEn el montón, algo metálico brilló. Era una pistola; oxidada en el exterior, pero con el cargador intacto. Monserrat la tomó con cuidado infantil, como si el peso pudiera darle valor. Tiró del cargador: las balas estaban ahí, alineadas. Respiró con dificultad. Con dedos rígidos revisó la recámara y quitó el seguro; el chasquido fue pequeño, seco, pero sonó a posibilidad en el silencio.  \r\n\r\n\r\nSe miró las manos, sostuvo la pistola contra su costado y, por primera vez desde que despertó en aquella madriguera, pensó en huir con algo que pudiera defenderla. Las lágrimas le corrían silenciosas, pero sus ojos mostraban una resolución nueva: la sensación de que, aunque todo estuviera roto, aún tenía con qué pelear.\r\n \r\n--\r\n\r\nNo pudo evitar coger algo que la hiciera sentir menos desamparada. Entre las prendas encontró unas bragas plegadas, sorprendentemente limpias. Las deslizó con manos temblorosas y, a duras penas, se las puso; luego se cubrió con una camiseta holgada que colgaba entre los jirones. No era consuelo, sólo una muda protección contra el frío y la exposición.  \r\n\r\nLas manos de Monserrat temblaban tanto que apenas podía sujetar la prenda mientras se la colocaba torpemente, sin apartar la vista del borde de la cima donde podía ver la musculatura de Sabrewulf. La transpiración le resbalaba entre los dedos mezclándose con la sangre fresca del suelo que le cubría las palmas. Cada movimiento era torpe, errático, desesperado. Al incorporarse, un tropiezo la lanzó de bruces contra los objetos dispersos; el golpe la dejó jadeando, sollozando, arrastrándose a tientas para recuperar el arma que había caído a unos centímetros. La recogió temblando, con las uñas negras de tierra y su rostro hundido en lodo, lágrimas y sangre.\r\n\r\nY entonces… nada tuvo sentido.. \r\n\r\n\r\nSu cuerpo ya no estaba en el suelo. Todo giraba. Todo se alejaba. La vista se deshacía en espirales de oscuridad y luces rojas. El aire la azotaba en el rostro, y el ruido era apenas un rugido apagado en sus oídos. No hubo previo aviso, no hubo explicación: de pronto estaba suspendida en el vacío, sin comprender. ¿Caía? ¿Volaba? ¿Moría? El mundo entero se arremolinaba como un torbellino que desgarraba su conciencia. El pecho le ardía, los pulmones parecían negarse a responder, y las manos aún aferraban el arma… pero ya no sentía su peso. Era como si la realidad misma la hubiese escupido fuera de sí.\r\n\r\nDe pronto, un impacto brutal. El suelo la recibió con violencia, arrancándole el aire de golpe. Antes de que pudiera siquiera alzar la vista, una sombra descomunal se abatió sobre ella. Sabrewulf. Una bestia viva, salvaje, instintiva. No había rastro de humanidad en sus movimientos: era una leona jugando con una presa indefensa. Monserrat (Orchid) fue empujada, levantada y arrastrada como si no pesara nada, un simple saco de carne en las fauces de un depredador.\r\n\r\nEl monstruo la lanzó contra las piedras, y en seguida su garra la inmovilizó contra el suelo. Su pata enorme la mantenía hundida, clavada al piso con el mismo desdén con el que una bestia aplasta a un ratón. Ella golpeó con los puños contra el hocico húmedo y palpitante, chilló con todas sus fuerzas, arañó, pataleó. Nada. El pelaje áspero y los músculos duros como hierro no cedían. Cada uno de sus movimientos era ridículo frente a aquella mole. Sus brazos temblaban de impotencia, se doblaban, sus puños se volvían inútiles contra esa piel impenetrable. \r\n\r\nEl rugido del monstruo reverberó sobre su rostro, impregnándola con saliva caliente. Monserrat lloraba, los ojos desbordados, con la garganta cerrada por un grito que ya no tenía fuerza para salir. Se sentía atrapada en la pesadilla más visceral: un trozo de carne ofrecido al hambre de una fiera, un cuerpo frágil bajo la pata de un depredador. Nada podía salvarla, nada podía detener aquella marea de furia salvaje. El lector lo veía como ella: reducido al horror absoluto de saberse a punto de ser despedazada, sin poder siquiera entender el cómo ni el porqué.  \r\n\r\n--\r\n\r\nSabrewolf enfrenta a Orchid en combate. Con un rápido movimiento, la coloca boca abajo, arranca la parte inferior de su ropa dejando descubiertos los glúteos y clava las garras, provocando que Orchid grite. Luego la abraza desde atrás y la aprieta; Orchid grita nuevamente. Sabrewolf toma su brazo y la lanza contra una pared de piedra.\r\n\r\nTras impactar, Orchid cae al suelo y Sabrewolf la levanta sujetándola por el muslo, apretando con fuerza; ella grita mientras las garras de su otro brazo comienzan a desgarrar toda la ropa de Orchid y a rasguñarla. Gotas de sangre empapan la muralla.\r\n\r\nOrchid se sacude intentando cubrirse por pudor, pero Sabrewolf continúa con las garras, rompiendo la ropa completamente. Luego sujeta el otro muslo de Orchid, la levanta a la altura de su hocico y separa las piernas con fuerza, provocando un fuerte sonido de desgarro de la ropa y la presión de sus extremidades.\r\n\r\nSabrewolf la levanta, dejando la vagina de Orchid a la altura del hocico. Usa su olfato avanzado para evaluar su estado; Orchid, con ambas manos, trata de cubrirse llorando de pudor.\r\n\r\nEl miedo provoca un reflejo involuntario: Orchid libera orina. Un chorro caliente recorre su abdomen, salpica su cuello, su rostro y le entra en la boca, derramándose sobre su cabello. Orchid continúa tratando de taparse la vagina, pero la orina se le escapa entre los dedos mientras llora, todavía sostenida en el aire por Sabrewolf. Todo su abdomen es recorrido por el chorro caliente, empapando su cuerpo.\r\n\r\nOrchid yace en el suelo con las piernas abiertas; desesperada, se retuerce tratando de alejar a Sabrewulf y cubrirse, golpeando con fuerza el hocico de Sabrewulf en esfuerzos inútiles. Sabrewulf mantiene el hocico firmemente cerrado sobre la vagina de Orchid, succionando con fuerza y precisión la orina. Cada movimiento de Orchid es reflejo de su resistencia y desesperación, mientras sus piernas se arquean y su cuerpo se agita intentando liberarse, sin lograrlo. Sabrewulf permanece inmutable, ejecutando la succión hasta que la escena se cierra, dejando a Orchid exhausta y el combate terminado.\r\n\r\nOrchid yace en el suelo con las piernas abiertas; desesperada, se retuerce tratando de alejar a Sabrewulf y cubrirse, golpeando con fuerza el hocico de Sabrewulf en esfuerzos inútiles. Sabrewulf mantiene el hocico firmemente cerrado sobre la vagina de Orchid, succionando con fuerza y precisión la orina. Cada movimiento de Orchid es reflejo de su resistencia y desesperación, mientras sus piernas se arquean y su cuerpo se agita intentando liberarse, sin lograrlo. Sabrewulf permanece inmutable, ejecutando la succión hasta que la escena se cierra, dejando a Orchid exhausta y el combate terminado. La orina sale explorando entre las fauces de Sabrewulf, quien abraza a Orchid; ella se retuerce y continúa golpeando débilmente. Él continúa succionando; una escena desde atrás muestra los glúteos de Orchid contrayéndose en cada succión de Sabrewulf. El líquido lubricador de Orchid explota mientras ella explota también en llanto por todo lo que ocurre, sin poder safarse y retorciéndose incontroladamente. El delgado cuerpo de Orchid, invertido en el suelo, con Sabrewulf succionando la vagina, mientras ella, cada vez más débil, intenta defenderse. Sabrewulf se detiene un segundo y luego, con todo su poder animal, succiona con todas sus fuerzas, las venas se marcan en su cuello, frente y hocico, la entrepierna de Orchid suena por el desgarre, sus glúteos se contraen y Sabrewulf succiona todo el líquido que sale por la vagina de Orchid, ella se toma la cabeza gritando descontroladamente. Él se levanta con ella en el aire y la deja caer. Cae con sus piernas abiertas y sus ojos perdidos, sintiéndose totalmente vacía, luego toma su tobillo y camina hacia la profundidad de la cueva con ella arrastrándose por la tierra mientras mira a la salida suplicando en silencio por ayuda: \"por favor...ayúdemenme...ayuda...ayúdenme\". Fin.\r\n\r\nSabrewulf toma a Orchid con fuerza y la lanza sobre una roca plana. Orchid queda extendida sobre la superficie, su cuerpo invertido y tembloroso, con las piernas abiertas y los brazos cayendo sin control. Su rostro refleja agotamiento absoluto, los ojos desorbitados y perdidos, mientras su respiración es entrecortada y rápida. Cada intento de moverse resulta inútil; su cabello se esparce sobre la roca y su cuerpo se estremece involuntariamente por la tensión y la desesperación del momento.\r\n\r\nEl cuerpo de Orchid sigue temblando sobre la roca plana, y de su zona pélvica salen chorros esporádicos y abruptos de líquido, reflejo del impacto y del trauma que ha sufrido. Su abdomen se contrae con cada espasmo involuntario, mientras sus piernas permanecen abiertas sin control y su respiración entrecortada sacude su torso. Su rostro, pálido y cubierto de sudor, muestra un terror profundo y absoluto, como si su cuerpo reaccionara de manera automática a la violencia de los acontecimientos. Cada movimiento involuntario la hace estremecerse, y el entorno frío y duro de la roca intensifica su sensación de vulnerabilidad.\r\n\r\nOrchid está sobre la roca, con los ojos exorbitados, su cuerpo exhausto, sudado, frío y paralizado por el miedo. Su espina vertebral se contrae como un relámpago recorriéndola, generando un grito ahogado mientras su cuello se inclina hacia atrás. La presión y fuerza ejercida sobre su pelvis y vagina superan ampliamente la resistencia de sus músculos y tejidos, provocando desgarros y trauma masivo en la zona. Su cuerpo queda completamente sobrepasado, con evidentes signos de daño físico, mientras la cámara se aleja lentamente de la cueva, dejando el cuadro final de Orchid exhausta y gravemente traumatizada. Fin.\r\n\r\n\r\nSabrewulf se quita el taparrabos con un movimiento brusco, y en ese instante su pene, excesivamente largo y grueso, cae pesadamente contra el suelo, arrastrándose por la tierra con cada paso que da. El sonido de la carne húmeda rozando la roca resuena en la caverna, marcando la brutalidad de su presencia.\r\n\r\nLa baba chorrea entre sus colmillos al piso, su aliento en forma de vapor enorme cubre su oscuro rostro en aquella fría cueva, y su ancha lengua relame su mandíbula de lado a lado, acentuando aún más la imagen bestial.\r\n\r\n\r\nCon pasos pesados, el hombre lobo avanza, sus músculos tensos se marcan bajo la piel, cada movimiento cargado de poder animal. Orchid, de piernas abiertas sobre la roca, grita ahogadamente, aterrada, observando cómo el monstruoso cuerpo de Sabrewulf se eleva frente a ella. El contraste es devastador: la delgada figura humana frente al colosal ser modificado, cuya virilidad desmesurada amenaza con un desenlace imposible de soportar.\r\n\r\nLas garras del lobo se aferran a la roca mientras sube, y el eco de sus movimientos reverbera en la cueva. Su respiración se mezcla con el gélido aire, y la distancia entre ambos desaparece en cuestión de segundos.\r\n\r\nY ahí, al final, la realidad física resulta brutal: el tamaño descomunal de aquel miembro, equivalente a un torso humano, haría que cualquier intento de penetrar el cuerpo de una mujer tan esbelta como Orchid resultara en consecuencias fisiológicas fatales: desgarros internos, fracturas pélvicas y un shock inmediato que difícilmente podría ser soportado por el cuerpo humano.\r\n\r\nSabrewolf abre las piernas de Orchid de lado a lado, inclinándose sobre ella mientras su descomunal pene toca apenas la punta de su vagina. El cuerpo de Orchid se arquea completamente sobre la roca, la espalda formando un arco pronunciado, los hombros y glúteos levantados, las piernas extendidas de manera forzada. Cada músculo, desde los brazos hasta los muslos, aparece completamente tensado, la piel estirada al límite de su elasticidad. Su cabeza queda invertida, boca arriba, los ojos abiertos observando el techo de la cueva, mientras su cuello se curva hasta un ángulo extremo, mostrando la presión sobre la tráquea y vértebras cervicales.\r\n\r\nEn el instante en que el miembro de Sabrewolf entra en ella, la cavidad vaginal se expande violentamente; los labios vaginales se abren forzadamente, mientras el útero se deforma bajo la presión interna. Los huesos de la pelvis se separan visiblemente, los ligamentos se estiran hasta límites críticos, y los músculos abdominales y de la espalda se comprimen contra sí mismos. Su estómago se abulta en un bulto desproporcionado que sube y baja repetidamente, deformando la línea de su abdomen y desplazando órganos internos bajo la presión. Al observar este bulto deformarse frente a sus ojos invertidos, Orchid grita alocadamente, y el reflejo físico inmediato provoca que comience a orinar mientras todo su cuerpo se encuentra completamente invadido y empujado más allá de la anatomía humana normal, un instante de brutalidad estructural absoluta y objetiva.\r\n\r\nEn el momento en que Orchid comienza a orinarse debido a la presión interna, Sabrewolf intensifica la penetración, lo que provoca un desplazamiento violento de sus órganos internos hacia arriba. La vejiga colapsa aún más bajo la presión, mientras que la tensión sobre el intestino grueso produce la expulsión involuntaria de heces. Todo su sistema digestivo y urinario queda sometido a fuerzas extremas, deformando su abdomen y desplazando sus órganos internos contra la columna y diafragma. Cada movimiento del miembro de Sabrewolf amplifica esta deformación, haciendo que su torso se curve aún más y que la pelvis se abra hasta sus límites anatómicos, un instante de brutalidad fisiológica extrema y objetiva.\r\n\r\n\r\nSabrewolf la sostiene por la cintura y se erige, empujando su cuerpo hacia abajo; su pene alcanza todo el torso, llegando al cuello. La presión extrema provoca la expulsión simultánea de orina y materia fecal, mientras los espasmos recorren todo su cuerpo y sus ojos quedan fijos. Desde la vagina de Orchid emerge vapor, producto del semen que ha sido depositado en su interior, demostrando la intensidad del calor y la compresión extrema de los tejidos. Cada órgano y tejido de su cuerpo está sometido a fuerzas inimaginables, deformando su anatomía y llevando la situación a un clímax de brutalidad física absoluta.\r\n\r\nAl final, el cuerpo de Orchid yace completamente afectado por la magnitud de la fuerza aplicada: contorsionado, deformado y exhausto, cada tejido y órgano evidencia el impacto de la presión descomunal. La escena termina con un registro objetivo de las consecuencias físicas, cerrando la historia sin añadir ningún elemento adicional.\r\n\r\n\r\nOrchid yace en el suelo, completamente desnuda, su cuerpo destrozado y contorsionado por la violencia extrema del evento: la cadera rota la mantiene en una postura antinatural, las piernas arqueadas y dobladas de manera imposible, los glúteos enormes y tensos reflejan la deformidad de su torso mientras expulsa una mezcla de orina y semen, empujada por la presión interna. Su vientre, todavía hinchado y distorsionado, muestra la violenta reacción de sus órganos desplazados, y cada espasmo que recorre sus músculos genera un temblor involuntario que sacude todo su cuerpo. Sus brazos y manos, débiles e inútiles, se apoyan apenas sobre el suelo, sin poder sostener nada, mientras su rostro, cubierto de lágrimas y sudor, refleja la impotencia absoluta ante la destrucción física que ha sufrido.Los ojos, desorbitados y perdidos, miran un vacío imposible de comprender, como si su mente no pudiera procesar el daño infligido, y cada respiración irregular la delata más, un hilo de vida que lucha por mantenerse en un cuerpo que ya ha sido completamente sometido a la brutalidad. En el fondo, Sabrewolf permanece imponente, sus garras gigantes y filosas abiertas en un gesto de dominio absoluto, proyectando una amenaza silenciosa que domina la escena, subrayando el límite extremo al que ha sido llevado el cuerpo de Orchid.Todo alrededor está marcado por la tensión y la devastación física, cerrando la historia con un eco de violencia y desolación que no deja cabida a ningún otro aspecto que no sea la pura, cruda e indiscutible brutalidad de lo ocurrido.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 3421}}, {"model": "core.capitulo", "pk": 22, "fields": {"created_at": "2026-02-22T08:41:58.803Z", "updated_at": "2026-02-23T18:30:53.080Z", "is_active": false, "tomo": 4, "nombre": "La cacería de Sabrewulf 5", "sinopsis": "", "orden": 5, "contenido": "Caminaba lenta, con el vientre cada vez más pesado, arrastrando los pies sobre el suelo frío y húmedo. Su barriga había crecido hasta deformarla, ocho meses de encierro visibles bajo la misma ropa mugrienta y rota que llevaba desde el primer día. La tela se había pegado a su piel, endurecida por el sudor y la suciedad. Cada movimiento era un recordatorio de lo que llevaba dentro.\r\n Se sentó sobre la pila de artículos de los humanos víctimas de Sabrewulf, tomo un diario impregnado de sangre fresca, y lo abrió en las únicas páginas limpias. Tomo un bolígrafo del sueño e intento escribir, pero no funcionaba. Con su mirada envueltas en lágrimas tomo el bolígrafo y lo clavo en un dedo, impregnando la punta de sangre con lo cual pudo escribir, y de tanto en tanto extrajo más para continuar escribiendo. \r\n\r\n\"Siento a las bestias dentro de mi, no es una, es una camada...han pasado 8 meses desde que fui derrotada, la organización del torneo me olvidó... Esa bestia me usa cuando quiere...mi vida acabo...ya no puedo seguir comiendo carne podrida de otros como yo. No sé que pasará conmigo cuando me toque parir\"\r\n\r\nEl hedor impregnaba todo. No había rincón sin manchas de orina seca, sin charcos donde había defecado, sin ratas correteando entre restos de carne. Al principio intentó mantener un rincón limpio para dormir, pero con el paso de las semanas dejó de importar. Dormía donde caía, sobre el cemento helado, con el olor pegado a la nariz.\r\n\r\nEl hambre la obligaba a acercarse a la pila de carne molida. No era comida, era despojo humano. Vomitó las primeras veces, pero la necesidad terminó doblegándola. Ahora masticaba sin pensarlo, tragando mientras el ácido le quemaba la garganta. Cada bocado era una derrota más. “Ya no soy nada. Ni siquiera me reconozco”, pensaba con rabia y resignación.\r\n\r\nLos pasos pesados retumbaban a veces desde arriba. Ella lo sabía: él bajaría. El aire cambiaba cuando el hombre lobo se acercaba, un silencio tenso lo precedía. No necesitaba verlo para sentirlo. Era más bestia que humano, y cuando descendía lo hacía solo para saciarse, sin palabras, sin intención de otra cosa que descargar su instinto brutal. Cada vez que la tomaba, ella apretaba las manos contra el suelo, crispaba el rostro, cerraba los glúteos con todas sus fuerzas, temblaba con la barriga enorme entre ellos, convencida de que se iba a rajar en dos.\r\n\r\nLas noches eran interminables. Se acurrucaba contra la pared, abrazando su vientre abultado, llorando en silencio hasta quedarse dormida. Otras veces sollozaba en voz alta, con un llanto ronco, sin esperar compasión. Nadie iba a oírla, nadie iba a salvarla.\r\n\r\nEl día llegó sin aviso. El dolor la dobló sobre sí misma, arrancándola del sueño. Gritó, pero solo las ratas la acompañaron. El parto se gestó entre charcos de suciedad, sobre el cemento frío. No había manos que la ayudaran, solo la presión insoportable que le desgarraba el cuerpo. Su vientre se contrajo como una bestia atrapada, y ella, jadeando, supo lo que estaba por salir.\r\n\r\nHoras después, la abominación se reveló: no un hijo humano, no una criatura inocente, sino cachorros, pequeños cuerpos de perro que lloraban con chillidos agudos y temblaban contra la piedra. Ella los miró entre lágrimas, rota, sin poder creer lo que había parido. La sangre aún manaba de su cuerpo, sucio, exhausto, y en medio de aquel infierno entendió la magnitud de su condena.\r\n\r\n“He dado a luz a su manada”, pensó, antes de desplomarse sobre el suelo húmedo.\r\n\r\n---\r\n\r\nElla se retorcía en el suelo, temblando, con los ojos abiertos en un terror absoluto mientras los horrores descendían desde lo profundo de su útero. Cada criatura se abría paso desgarrando los tejidos internos, raspando con sus extremidades como cuchillas que arrancaban carne desde dentro. Los alaridos eran desgarradores, gritos crudos que hacían eco en la oscuridad, mezclados con el sonido húmedo y repulsivo de lo que se estaba abriendo camino hacia afuera.\r\n\r\nEl primero emergió con violencia, desgarrando la carne de su vagina mientras un chorro de líquido inmundo se desparramaba en el suelo formando un charco nauseabundo. Ella chilló con un grito roto, arqueando la espalda, mientras observaba con horror cómo la bestia salía empapada de fluidos oscuros y fétidos. El dolor era insoportable, como si la estuvieran abriendo desde adentro a zarpazos.\r\n\r\nUno tras otro comenzaron a salir. Cada criatura desgarraba aún más sus entrañas, lacerando lo que quedaba de sus nervios, arrancando jirones de piel al abrirse paso hacia la salida. El piso quedó cubierto de restos viscosos, vapores de sangre y un hedor putrefacto insoportable. Ella, con la cara bañada en lágrimas y saliva, se tomaba la barriga con ambas manos en un gesto desesperado, intentando detenerlos, queriendo arrancarlos con sus propias manos desde dentro, rogando que todo terminara.\r\n\r\nCuando el cuarto y el quinto salieron, la muchacha ya apenas podía gritar. Solo un gemido seco y espasmódico escapaba de su garganta, interrumpido por convulsiones y vómito. Su vientre se hinchaba y se contraía en oleadas grotescas, como si la carne estuviera siendo masticada desde adentro.\r\n\r\nEl sexto ser emergió con tal violencia que desgarró lo poco que quedaba de su resistencia física. La criatura cayó pesadamente al suelo, cubierta de sangre, alzando la cabeza en un movimiento reptiliano. El charco crecía y la joven se sacudía en el piso, desesperada, hundiendo las uñas en su abdomen como si quisiera rajarse para acabar con el suplicio.\r\n\r\nPero aún quedaban más. Dentro de ella, otros cuatro horrores forcejeaban, rompiendo lo que quedaba de órganos internos, empujando, rasgando, devorando su salida con cada contracción involuntaria. La muchacha ya no lloraba: su rostro era un rictus de agonía, sus ojos sin brillo parecían implorar un final rápido.\r\n\r\nCuando finalmente la última oleada de criaturas se abrió paso, lo hicieron a costa de despedazarla por completo. La carne se desgarró de manera brutal, reventando en un estallido de sangre, vísceras y huesos astillados. Ella fue abierta en dos, un amasijo de restos convulsionando en medio de aquel charco fétido.\r\n\r\n\r\n\r\n\r\nY entonces, la cámara se aleja. La imagen se reduce a la visión de las bestias amontonadas sobre su cuerpo, mientras ella grita y se sacude inútilmente. Pedazos de carne y mechones de cabello vuelan por el aire, en tanto un charco de sangre se expande con lentitud, como una mancha oscura que devora la tierra misma. El último cuadro es un paisaje de horror absoluto: la figura de ella consumida bajo el festín animal, perdida en un mar de gritos y sangre, mientras la oscuridad lo envuelve todo.\r\n\r\n---", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 1100}}, {"model": "core.capitulo", "pk": 23, "fields": {"created_at": "2026-02-22T11:02:18.235Z", "updated_at": "2026-02-23T18:30:18.028Z", "is_active": false, "tomo": 5, "nombre": "La marcha de los orcos", "sinopsis": "", "orden": 1, "contenido": "En las tierras muertas del norte, donde los vientos ululan como buitres hambrientos y el sol apenas se atreve a asomarse, marchaban cinco orcos mercenarios. No eran guerreros comunes, sino escoria convertida en plaga, conocidos en aldeas lejanas como los Desolladores.\r\n\r\nSus nombres eran sus propias condenas:\r\n\r\nGrakkar Dientemaldito, líder de la cuadrilla, con un hacha negra como un pedazo de noche y colmillos manchados de carne vieja.\r\n\r\nVroth Tripa-Cortada, con cicatrices abiertas que nunca terminaban de cerrar, la piel colgando en jirones húmedos.\r\n\r\nMorgash Quebrahuesos, que blandía una maza hecha de un tronco astillado incrustado de clavos arrancados de ataúdes.\r\n\r\nThurgok Mano-Enmarañada, siempre cubierto de sangre seca hasta los codos, con dedos como garfios deformes.\r\n\r\nUrzoth Garganta-Pútrida, que reía con un ronquido ahogado y olía a cadáver descompuesto cada vez que abría la boca.\r\n\r\nNarrador:\r\n\r\n“Un mes después de haber emprendido su marcha desde la región baldía de donde provenían, los Desolladores encontraron un claro. Allí, al borde de un río lento y silencioso, había una aldea diminuta, apenas cinco familias humanas. Casas pobres de madera, corrales mal hechos, humo de cocinas inocentes que no sabían lo que estaba por llegar.”\r\n\r\nLos cinco orcos se deslizaron hacia el claro como una plaga hambrienta. El humo de las cocinas aún flotaba en el aire cuando Grakkar Dientemaldito fue el primero en irrumpir en la primera choza. La puerta, una tabla débil de madera, se partió bajo la patada. Dentro, un hombre levantó un hacha de labranza, tembloroso, mientras su esposa y dos hijos retrocedían.\r\n\r\nGrakkar lo recibió con una carcajada ronca y le hundió el hacha en el pecho. No para matarlo al instante, sino para abrirlo. El cuerpo se arqueó, y los colmillos de Grakkar desgarraron carne del abdomen todavía vivo. El hombre gritó hasta que Vroth Tripa-Cortada lo sujetó por la mandíbula y se la arrancó de cuajo, dejando la lengua colgando. La esposa, paralizada, fue arrastrada por el cabello hacia afuera. Morgash Quebrahuesos la sujetó entre carcajadas mientras Thurgok Mano-Enmarañada le colocaba cadenas oxidadas en el cuello. La mujer pataleaba, gimiendo, pero cada movimiento solo provocaba que los orcos rieran más fuerte.\r\n\r\nLos niños intentaron huir por una ventana, pero Urzoth Garganta-Pútrida los atrapó con manos como garfios. Uno fue levantado de los pies, agitado como un saco, mientras el otro gritaba y pataleaba. Urzoth se llevó al más pequeño a la boca y lo mordió en el hombro, arrancando un trozo de carne viva que escupió al suelo como si fuera un desperdicio. El grito del niño fue ahogado por la risa de los demás, que lo empujaban, lo quebraban poco a poco para escuchar cada alarido.\r\n\r\nEn la choza contigua, otra familia. El padre salió con un palo en mano, apenas un pedazo de madera, dispuesto a defender a los suyos. Morgash lo recibió con un golpe de maza que lo partió desde el hombro hasta la cadera. El hombre cayó en el suelo como un saco roto, convulsionando, y Morgash usó su arma para aplastar la cabeza hasta que quedó una pasta rojiza esparcida entre la tierra. La madre, aún con el delantal puesto, intentó cubrir a sus tres hijos. Los orcos la apartaron de un tirón. Thurgok la sujetó del cuello, encadenándola, mientras Grakkar arrancaba a los niños de sus brazos uno por uno.\r\n\r\nEl mayor gritó maldiciones, y eso arrancó una carcajada: Vroth le rompió los brazos, primero uno, luego el otro, escuchando cada chasquido con deleite. El segundo fue lanzado contra la pared hasta quedar inmóvil, y el tercero fue atado y colgado de cabeza frente al fuego. Los orcos lo observaron convulsionar como si fuera un pez recién sacado del agua.\r\n\r\nUn joven hombre con su familia intentó huir hacia el río. Urzoth Garganta-Pútrida lo alcanzó, lo derribó y comenzó a morderle el rostro. Primero la nariz, luego un ojo. El hombre gritaba como nunca antes lo había hecho, y cada alarido hacía que sus hijos lloraran más fuerte. Cuando apenas respiraba, Thurgok Mano-Enmarañada le abrió el vientre con un tajo y sacó las tripas, extendiéndolas como si fueran una cuerda frente a las mujeres encadenadas.\r\n\r\nLas mujeres, todas encadenadas, lloraban con desesperación al ver a sus maridos ser despedazados como animales, sabiendo que nada de lo que hicieran podría detenerlo. Algunas vomitaban del horror; otras se golpeaban contra la tierra intentando romper sus ataduras. Pero los orcos solo reían, los empujones y los golpes con las culatas de sus armas callaban cualquier intento de resistencia.”\r\n\r\nLos hijos de aquellos hombres tampoco escaparon del destino. Algunos fueron arrastrados hasta el montículo de carne, lanzados encima de los restos de sus propios padres, gritando hasta romper la garganta. Los orcos disfrutaban de esos chillidos como si fueran música. Otros niños fueron quebrados lentamente: costillas pisoteadas, huesos partidos, gargantas forzadas al silencio.\r\n\r\n\r\nLas niñas, aún temblando y con lágrimas recorriéndoles el rostro, fueron tomadas como esclavas. Encadenadas junto a sus madres, tiradas al suelo, arrastradas por los cabellos, mientras los orcos discutían en su idioma gutural cuál de ellas sería usada primero.\r\n\r\nEl sol apenas se había escondido cuando los invasores encendieron hogueras en medio de la aldea. La leña crujía, los troncos ardían en un resplandor rojizo, y alrededor se agrupaban como hienas hambrientas. Allí comenzaron su festín. Los hombres, aún jadeantes y ensangrentados tras los combates fallidos, fueron arrastrados uno por uno hacia el fuego. Los mantenían sujetos mientras los cortaban en pedazos, carne arrancada con cuchillas oxidadas y luego arrojada directamente a las brasas\r\n\r\nLas mujeres, atadas con cadenas gruesas, estaban obligadas a mirar. Los invasores se aseguraban de eso, tirando de sus cuellos cuando alguna intentaba apartar la vista. Entre gritos de dolor, los primeros trozos de carne chisporroteaban en la hoguera. Uno de los captores tomó los genitales aún sangrantes de un aldeano y los lanzó con desdén a los pies de su esposa encadenada. Ella gritó, y enseguida cayó de rodillas, vomitando junto a otras mujeres que lloraban a su lado. El suelo quedó regado de vómito, sangre y lágrimas.\r\n\r\nAlgunos hombres, los más desafortunados, fueron devorados estando vivos. Sujetados contra el suelo, se les arrancaban pedazos mientras aún respiraban, y sus alaridos se mezclaban con las carcajadas bestiales de los agresores. El crepitar del fuego era acompañado por los gritos desgarrados de aquellos que morían lentamente, mientras la carne humeante pasaba de mano en mano, masticada con una brutalidad repugnante.\r\n\r\nLas hijas pequeñas fueron separadas de sus madres, arrastradas con sogas. La desesperación de las madres encadenadas resonaba como un coro de lamentos, impotentes, incapaces de hacer más que mirar cómo sus niñas eran arrastradas hacia la oscuridad. Algunas fueron marcadas con hierro caliente al costado de las hogueras, como si no fueran más que ganado.\r\n\r\nLa pila de restos creció a un costado: huesos astillados, carne molida, miembros seccionados. Los niños que quedaban eran lanzados a ese montículo tras ser quebrados por la diversión de los invasores, como si fueran apenas ramas secas arrojadas al fuego. Los gritos de ellos eran agudos, inhumanos, rebotando en la noche cerrada.\r\n\r\nAl caer la medianoche, la aldea entera era solo un infierno iluminado por las llamas. La pestilencia del humo mezclado con carne humana impregnaba el aire. En torno a la hoguera, los monstruos reían, escupían, y seguían arrojando pedazos al fuego, mientras las mujeres encadenadas permanecían de rodillas, gimiendo, vomitando, llorando, obligadas a presenciar cómo los cuerpos de sus maridos e hijos se convertían en alimento frente a ellas.\r\n\r\nEl caos en el claro alcanzó su punto más cruel. Las hijas pequeñas fueron arrancadas de los brazos de sus madres encadenadas y arrastradas con sogas hacia la oscuridad del borde del bosque. La desesperación de las mujeres resonaba como un coro de lamentos, un rugido de impotencia que rebotaba entre los árboles. No podían moverse, no podían salvar a sus niñas; solo podían gritar y vomitar, mientras algunas eran marcadas con hierro caliente al costado de las hogueras, la piel chisporroteando y humeando como si fueran simples piezas de ganado.  \r\n\r\nEn una de las casas, el horror se concentró en una familia específica: el padre estaba atado, jadeante y suplicando sin que nadie le escuchara. **Grakkar Dientemaldito** se acercó y comenzó a arrancar trozos de carne de su torso, masticando mientras el hombre aún respiraba, sus gritos mezclándose con el crepitar del fuego. Al mismo tiempo, **Vroth Tripa-Cortada** sujetó al hijo más pequeño; con un golpe certero de hacha le partió partes del cuerpo y comenzó a masticar la carne mientras el niño chillaba y se retorcía sin poder escapar.  \r\n\r\nLas niñas, arrancadas de sus madres y arrojadas al suelo, gritaban y forcejeaban mientras **Morgash Quebrahuesos** y los otros orcos les arrancaban las ropas sin compasión. La piel desnuda expuesta al frío de la noche se estremecía mientras los orcos preparaban el hierro caliente.  \r\n\r\nDesde el primer momento, se ensañaron con furia: el hierro ardiente golpeaba sus cuerpos repetidamente, quemando genitales y pezones. A una de ellas le hundieron el metal directamente en la vagina con fuerza, mientras su madre vomitaba de horror hasta por la nariz y los ojos. A la otra, la plancha ardiente fue puesta directamente sobre los pezones y soltada con violencia sobre su cuerpo.  \r\n\r\nLas niñas, arrancadas de sus madres y arrojadas al suelo, gritaban y forcejeaban mientras **Morgash Quebrahuesos** y los otros orcos les arrancaban las ropas sin compasión. La piel desnuda expuesta al frío de la noche se estremecía mientras los orcos preparaban el hierro caliente.  \r\n\r\nCon furia, los orcos comenzaron a aplicar el metal en distintas partes del cuerpo de las niñas, incluso en la espalda y los genitales, quemando con rabia sus pezones y, en un caso, directamente la vagina de una de ellas, hundiendo el hierro con fuerza. La madre de esa niña vomitó hasta por la nariz y los ojos al presenciarlo. A la otra niña, le colocaron la plancha caliente directamente sobre los pezones y luego la soltaron encima, provocando un grito desgarrador.  \r\n\r\nLas niñas intentaban luchar, apartando el fierro con las manos, quemándose mientras forcejeaban, pero los orcos se divertían torturándolas y aplicando repetidamente el hierro caliente en distintas partes de sus cuerpos, disfrutando de cada movimiento de dolor.  \r\n\r\nDespués de la lucha inicial y de someterlas frente a sus padres encadenados, las caderas de las niñas quedaron desencajadas por la brutalidad del ataque. Ya no luchaban, y los orcos, en su crueldad, continuaron quemando sus rostros mientras ellas gritaban, orinándose y defecándose de terror. Los padres observaban impotentes, mientras las mujeres encadenadas vomitaban y lloraban de horror.  \r\n\r\nLa escena era un cuadro de deshumanización total: hombres reducidos a carne sin sentido, niños convertidos en juguetes rotos de violencia, mujeres obligadas a observar y vomitar de impotencia, y las niñas desnudas, quemadas y sometidas, sus cuerpos ya no perteneciendo a ellas.  \r\n\r\nAl caer la noche, el claro quedaba iluminado por las hogueras que chisporroteaban sobre los restos humanos, mientras los cinco orcos se movían entre ellos, babeando y riendo, satisfechos de su brutalidad. La aldea había dejado de existir; solo quedaba el horror absoluto, un retrato vívido de la barbarie orca. Nada quedaba de humanidad, y los lamentos de los vivos eran música para sus oídos, sellando el lugar con el eco de su salvajismo.\r\n\r\nDos niñas, apenas salidas de la infancia, fueron arrastradas con sogas mientras sus padres, encadenados, contemplaban impotentes. Los lamentos de las mujeres, las súplicas, los gritos de los hombres, todo se mezclaba en un coro de desesperación. Los orcos no mostraban piedad: las niñas fueron violadas una tras otra, Las hijas fueron arrancadas de sus madres, arrastradas con sogas entre gritos y golpes. \r\nincapaces de hacer algo más que mirar cómo sus hijas eran destrozadas. Los orcos las forzaron a presenciar la carnicería de sus familiares mientras mutilaban y despedazaban a los hombres uno por uno. Los cuerpos fueron apilados en un gran montículo, sangre y carne mezclándose con el humo de la hoguera..\r\n\r\nCuando la noche cayó por completo, los hombres del pueblo habían sido devorados o despedazados, y algunas mujeres capturadas fueron forzadas a participar en el festín o simplemente arrojadas al fuego como advertencia. La hoguera iluminaba la escena: carne chisporroteante, huesos astillados, gritos que se perdían en la oscuridad. Los orcos se alimentaban con un frenesí sanguinario, masticando la carne de hombres y mujeres frente a los sobrevivientes, y su risa gutural resonaba en la noche como un canto de destrucción.\r\n\r\n\r\nAl amanecer, el pueblo ya no existía. Las casas estaban derrumbadas o quemadas, las chozas reducidas a cenizas humeantes, y los caminos sembrados de restos humanos. Las pocas mujeres que sobrevivieron fueron tomadas como esclavas, encadenadas y arrastradas mientras los orcos se marchaban, dejando detrás un claro devastado, un cementerio de carne y cenizas, y un silencio cargado de terror.\r\n\r\n\r\nNarrador:\r\n\r\nCuatro meses después, los cinco orcos llegaron a un nuevo pueblo, oculto en la profundidad de un bosque húmedo y oscuro. Allí repitieron la misma brutalidad: hombres destripados y devorados, mujeres esclavizadas, niños convertidos en juguetes de crueldad. Las aldeas caían ante ellos como moscas ante la pestilencia. El bosque alrededor se impregnaba del hedor de sangre y carne quemada, y la fama de los mercenarios se extendía como sombra entre los pueblos cercanos.\r\n\r\nMientras continuaban su marcha por parajes desolados, entre colinas y ríos turbios, el aire estaba cargado de silencio y temor, solo roto por sus carcajadas y el crujido de sus botas sobre hojas podridas. Fue entonces que Thurgok Mano-Enmarañada, caminando a la retaguardia, divisó algo inusual. Entre la densidad de los árboles, algunos destellos de luces extrañas parpadeaban, iluminando el bosque con un brillo que no parecía provenir de fuego ni de la luna.\r\n\r\nEl grupo se detuvo. Los ojos de los orcos brillaron con curiosidad y malicia, y un silencio pesado se apoderó del claro. Aquella luz prometía algo distinto, un misterio que podría ser carne, peligro, o ambos… y sin que nadie dijera palabra, la historia de los Desolladores quedó suspendida en ese instante, en medio del bosque y de los destellos inquietantes, con su camino abierto hacia lo desconocido.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 2344}}, {"model": "core.capitulo", "pk": 24, "fields": {"created_at": "2026-02-22T11:09:40.817Z", "updated_at": "2026-02-23T18:30:23.909Z", "is_active": false, "tomo": 5, "nombre": "Villa Élfica, Bosque Sereno", "sinopsis": "", "orden": 2, "contenido": "", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": false, "palabras": 0}}, {"model": "core.capitulo", "pk": 25, "fields": {"created_at": "2026-02-23T00:24:51.719Z", "updated_at": "2026-02-23T18:32:00.070Z", "is_active": true, "tomo": 6, "nombre": "Amazon", "sinopsis": "", "orden": 1, "contenido": "El agua cálida corre por mis mejillas, mi torso, mis pechos, mi cintura y mis piernas.\n\nMe invade entre mis piernas, llegando a mis labios vaginales. \n\nMe acaricio la piel con las yemas de los dedos, disfrutando de la suavidad, la calidez, la intimidad. En este momento, no hay nada de malo en apreciarme a mí misma.\n\nDe repente, mi teléfono suena, arrancándome de mis pensamientos. \n\nSalgo de la ducha envuelta en una toalla y contesto. \n\nEs Marcus, su voz siempre segura y enigmática me transmite una noticia que alterará mi vida por completo. \n\n\"Montserrat\", pronuncia firme como siempre, \"tengo una sorpresa para ti: ¡Tienes un casting para nuevos  ángeles de Victoria's Secret\"!\n\nLa incredulidad me invade. Después de años de esfuerzo y dedicación, mis sueños están haciéndose realidad.\n\nSin tiempo para procesar lo que está sucediendo, Marcus organiza un crucero hacia París, la ciudad que alberga mis mayores aspiraciones. En ese viaje, mi vida tomará un giro total. \n\nEmpaco mis cosas y partimos hacia el puerto, donde la incertidumbre y mis sentimientos se estrellan en mi interior.\n\nEl viaje en el crucero comienza envuelto en un halo de ilusión, pero el destino juega sus cartas de manera inesperada. \n\nEl viaje en el crucero comenzó con una emoción palpable. El sol brillaba sobre el mar, y el aire salado llenaba mis pulmones de esperanza. Todo era elegante y perfecto, como en mis sueños. Marcus y yo caminábamos por la cubierta, y aunque él parecía absorto en sus pensamientos, yo no podía evitar sentirme ilusionada.\nObservé pequeños indicios que me hicieron sentir un leve desconcierto…. Por ejemplo, vi a Marcus charlando en el bar por teléfono, siempre bajando la voz cuando me acercaba. Parecía que algo se tramaba, algo en lo que yo era la protagonista. Pero yo me aferraba a mis sueños, queriendo creer que todo iba bien, para mí.\nAquella noche, decidí vestirme con mi mejor vestido. Me miré en el espejo, ajustando el cabello, y me dirigí al comedor, lista para disfrutar de una cena elegante. Pero antes de llegar, Marcus me interceptó y me ordenó regresar a mi cuarto. Había algo en su mirada que me inquietaba, pero obedecí.\nMientras caminaba de regreso, observé el mar y las luces del crucero, preguntándome sobre mi vida. Me di cuenta de que no tenía muchos recuerdos de mi niñez y adolescencia, y me cuestioné por qué nunca me había detenido a pensar en ello. ¿Por qué mi vida parecía un rompecabezas incompleto?\n\nEn mi cuarto, me puse una camiseta blanca pequeña y calzones, dejando que mi mente divagara mientras me peinaba el cabello. De repente, comencé a sentir el gran oleaje que sacudía el barco. \"¿Qué sucede?\", me pregunté al mirar hacia afuera y ver las enormes olas.\n\nEl barco se tambaleaba con fuerza, y un fuerte vaivén me hizo perder el equilibrio. Decidí abandonar el cuarto en busca de seguridad. Pero antes de que pudiera llegar a la puerta, todo se volvió un caos. \n\nUna tormenta furiosa azota el barco, dejándonos naufragados en medio del océano.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 508}}, {"model": "core.capitulo", "pk": 26, "fields": {"created_at": "2026-02-23T00:28:49.057Z", "updated_at": "2026-02-23T19:51:44.130Z", "is_active": true, "tomo": 6, "nombre": "Amazon 2", "sinopsis": "", "orden": 2, "contenido": "Despierto aturdida , rodeada de restos flotantes en una playa que no reconozco . El paisaje , salpicado de sangre y escombros , es el reflejo triste de la catástrofe que nos devoró. Antes había perdido el conocimiento: desperté tosiendo en una barca inundada; Segundos más tarde volví a hincharme de vacío y, al recuperar el sentido , me hallé sobre una tabla a la deriva en un océano infinito . No tengo idea de cómo escapé de aquel sepulcro de agua , ni por qué reaparecí en esta orilla , sin ningún otro superviviente a la vista .\n\nNarrador: El chip integrado de Monserrat se activó por sí solo el modo supervivencia. Sin aviso, su conciencia y su memoria se esfumaron mientras mis músculos, mi agilidad y mi intelecto se potenciaron para ejecutar una natación perfecta: dominó la fatiga, reguló mi temperatura y nadó hasta la playa, aferrándose a los restos del barco que naufragó.\n\nArrastro mi cuerpo exhausto fuera del agua y me adentro en lo que parece una selva tropical. Busco un riachuelo para sacar mi sed y, con la misma esperanza, recorro el borde de la playa en busca de algún otro náufrago. Al fin hallo un cuerpo: es Marcus. Está inconsciente y malherido, pero respira. Entre la maleza encuentro un botiquín del que extraigo vendajes y ungüentos. Mientras le curvo las heridas, mis manos tiemblan; Siento haber librado una batalla titánica. Marcus despierta lentamente, su recuperación es tan penosa como el entorno que nos rodea.\n\nConstruyo un refugio improvisado entre los restos del naufragio, escarbando allí donde la destrucción acumuló provisiones o herramientas. Los días avanzan con el peso de la urgencia: cada amanecer es una nueva lucha por reunir agua, buscar comida y protegernos de los peligros de la selva. Mi única reliquia de una vida pasada es mi mochila naranja, arrastrada por las olas, testigo mudo de mi antigua cotidianidad. Poco a poco, adopta un modo de existencia primitivo, necesario para esquivar las bestias y las enfermedades que acechan tras el follaje.\n\nMientras cuido de Marcus —quien me crió, aunque mi memoria lo reduzca a ecos lejanos— atravieso un descenso implacable de mi humanidad. Entonces, un día, hola el diario de Marcus entre los tablones rotos de la balsa. Al pasar las páginas, un frío voraz estrangula mi esperanza: él planeaba venderme en París como esclava sexual. Según sus propias palabras, mi razón de ser era saciar los deseos de quien pagara por mí. Con el nudo anudado en la garganta, veo cómo se me escapan las letras de los dedos: no puede ser verdad.\n\nEsa misma jornada decidió abandonarlo en la playa. Sé que si me quedo, la ira me consumirá; Si me voy, el tiempo acabará con él. Tras dejarlo allí, me adentro de nuevo en la espesura con el corazón hecho añicos. Sola, envuelta en rabia y traición, siento que vivo una pesadilla interminable. La selva se cierra a mi alrededor como un manto de niebla.\n\nAun así, una chispa de esperanza sobrevive en mi pecho: la promesa de huir de este infierno verde y reencontrar mi libertad. Esa ilusión es la cuerda a la que me aferro cada mañana. Vuelvo al lugar donde improvisé nuestro campamento, preparado para encontrar el cuerpo sin vida de Marcus… pero no hay rastro de él. Desapareció sin señal alguna.\n\nAhora sé que mi destino yace en lo profundo de esta selva. Mis pasos resuenan entre árboles antiguos y ríos desconocidos, guiados por la incertidumbre. Sin embargo, una certeza me acompaña: no me rendiré. Encontraré la verdad y, con ella, reclamaré mi libertad.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 599}}, {"model": "core.capitulo", "pk": 27, "fields": {"created_at": "2026-02-23T17:19:02.533Z", "updated_at": "2026-02-23T19:56:21.148Z", "is_active": true, "tomo": 6, "nombre": "Amazon 3", "sinopsis": "", "orden": 3, "contenido": "El sol se desvanecía tras las montañas, tiñendo el cielo de dorados y naranjas profundos . Monserrat se internaba en la selva con pasos que resonaban en un silencio expectante . Cada rama crujía bajo sus pies como un susurro hostil, y ella tenía la extraña sensación de ser observada por ojos ocultos entre el follaje . El aire , cada vez más denso y cargado de humedad , le traía el murmullo de advertencias, mientras apretaba el cuchillo en su mano buscando consuelo en su filo frío.\n\nTras horas de avance agotador, apareció ante ella un barranco colosal. Si lograba llegar a la cima, se dijo, estaría fuera del alcance de tribus salvajes o animales agresivos. Ascendió durante mucho tiempo, apartando la vegetación con manos magulladas hasta coronar el precipicio. Allí descubrió algo insólito: una urbanización oculta en la montaña, una cabaña solitaria que prometía al menos un instante de refugio tras tantas noches al raso.\n\nAl entrar, un resquicio de luz se filtraba por las tablas del suelo. Intrigada, Monserrat siguió a aquel rayo hasta toparse con una trampilla. Con el corazón desbocado, cayó por una escalera estrecha y se encontró en un pasaje de metal y penumbra. El aire era más frío abajo, y el eco de sus pasos rebotaba en las paredes, intensificando el silencio.\n\nLos corredores comunicaban varias habitaciones y cada giro incrementaba su expectativa: ¿habría cama, víveres, alguien más? En uno de los cuartos encontró un lecho desvencijado y, junto a él, latas de comida y botellas de agua: vestigios de una presencia anterior. Monserrat se tendió rendida, sintiendo cómo el alivio y el agotamiento se mezclaban con una inquietud persistente: ¿quién había construido aquel lugar y por qué la habían abandonado?\n\nA pesar de que los sonidos de la selva quedaban amortiguados arriba, el silencio subterráneo era igual de opresivo. Con el cuchillo siempre en mano, siguió explorando. Halló una fotografía amarillenta, herramientas oxidadas y libros cubiertos de polvo, todo detenido en el tiempo como en una huida repentina. La sensación de ser observada se apoderó de nuevo de ella, y el miedo se enredó en cada paso.\n\nAl fin llegó a una sala más amplia donde yacía una consola de mando cubierta de polvo. Las pantallas apagadas y los botones desgastados revelaban que aquel refugio había sido un centro de operaciones. Empujó varias teclas con la esperanza de reactivarlo, pero la tecnología, tan antigua como el recinto, permanecía inerte.\n\nExhausta y con el corazón aún agitado, Monserrat decidió descansar un poco más. La diminuta llama de esperanza que la había impulsado hasta allí brillaba ahora como un faro en la oscuridad. Sabía que debía encontrar respuestas, no solo sobre ese misterioso refugio subterráneo, sino también sobre su propia existencia y el propósito que la había traído hasta ese lugar olvidado.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 468}}, {"model": "core.capitulo", "pk": 28, "fields": {"created_at": "2026-02-23T17:20:58.160Z", "updated_at": "2026-02-23T20:15:23.160Z", "is_active": true, "tomo": 6, "nombre": "Amazon 4", "sinopsis": "", "orden": 4, "contenido": "De pronto , una sombra se deslizó por un rincón sombrío . Un súbito torrente de adrenalina inundó el cuerpo de Monserrat, crujiente cada fibra de su ser . Quiso gritar, pero su voz quedó atrapada en la garganta. Sus piernas temblaban de miedo mientras el hombre armado avanzaba con una calma letal; sus pasos resonaban en el aire estático , retumbando contra las paredes metálicas como un presagio de derrota .\n\nCon un movimiento fulminante, aquel extraño le agarró el cabello, tirando de su cuero cabelludo con crudeza y haciéndola caer al suelo. Monserrat sintió el frío del pavimento rozando su mejilla antes de ser arrastrada por la sala, sus dedos aferrándose inútilmente a la rugosidad del suelo. La luz oscilante de los focos dibujaba y borraba su rostro, plagado de cicatrices, entre sombras y destellos enfermizos.\n\nUn metal helado cerró sus muñecas y tobillos, y el silencio se vio roto por el crujido ominoso de una camilla bajo el peso de su cuerpo. El pánico se le anudó en la garganta; Intentó zafarse, retorciendo las extremidades, pero aquellas ataduras, demasiado firmes, la mantenían prisionera. Cada inhalación le quemaba el pecho, como si el miedo hubiera incendiado sus pulmones.\n\nEl torturador se inclinó sobre ella, exhibiendo una tarjeta de identificación deslucida. “No temas, Monserrat”, susurró con voz de hiel. “Este recinto ha sido el umbral para muchos como tú”. La luz mortecina reveló sus facciones retorcidas en un sadismo puro, y Monserrat sintió un nudo en el estómago. Quiso suplicar, pero las palabras se negaron a fluir.\n\nDe la mesa extrajo instrumentos metálicos que centelleaban bajo el foco. Monserrat clavó la vista en los ojos del hombre, dos brasas enloquecidas. Sintió un pinchazo helado en el brazo: la aguja abrió un canal frío que dejó escapar un líquido abrasador por sus venas. “Esto te mantendrá despierta”, murmuró él, mientras su piel se erizaba ante aquella sensación de fuego helado.\n\nLos minutos se alargaban ante sus párpados, convirtiéndose en horas de agonía. El sudor frío surcaba su frente, y su cuerpo entero temblaba como un tronco a la deriva. Intentó concentrarse en la respiración, en un lento vaivén que le permitiera esquivar el abismo del pánico, aferrándose a la frágil esperanza de encontrar una salida.\n\nEntonces, comenzaron las preguntas. El hombre, con la misma calma de un carnicero, la acusó de espía. Monserrat narró el accidente, el propósito de su viaje, trozos de su vida, su carrera, incluso habló de Marcus, esperando un destello de compasión. Pero sus palabras caían al vacío, y la paciencia del torturador se consumió con rapidez. Pulsó unos botones, y un zumbido siniestro llenó la estancia.\n\nUn latigazo eléctrico atravesó su cuerpo, como si intentaran partirla en dos. Cada descarga resonaba en sus huesos, desgarrándola desde dentro. La saliva se le escapaba de los labios resecos, mientras sus músculos se contraían involuntarios, retorciéndola como un muñeco. El metal de las esposas se chillaba con cada sacudida.\n\nEl dolor aumentó con cada chispa que recorría su piel. Una descarga la obligó a orinarse, y el calor de la humillación se mezcló con el terror. Un grito crudo escapó de su garganta, tan suyo ya la vez tan ajeno. Sus ojos, enrojecidos por el llanto y el miedo, buscaron con furia al hombre que disfrutaba de su quebranto.\n\nCuando por fin cesó la electricidad, las lágrimas brotaron en un torrente. Pero el silencio duró apenas un latido antes de que una nueva descarga retorció su faz en una mueca de agonía. El torturador la amenazó con quemarla por su “insubordinación”, y Monserrat sintió un calor insoportable ascendiendo desde sus entrañas, como vapor que escapara de sus poros. Su voz se quebró en un alarido bestial.\n\nExhausta, finalmente sucumbó. Cada chispa la transformaba en un título retorcido, cada sacudida dejaba sus huesos al borde de la fractura. Su cuerpo, resbaladizo de sudor y saliva, se desdibujaba entre la penumbra.\n\nA continuación, el hombre volteó la camilla: Monserrat quedó colgando boca abajo, las muñecas y tobillos tensos, completamente indefensa. Con un látigo en mano, descargó golpe tras golpe sobre su piel, desollando carne con punzante precisión. Las ondas del cuero la despedazaban desde los muslos hasta la ingles, arrancando piel y dejando expuesta la carne viva. Cada impacto confirmaba su impotencia, su mandíbula atascada en un grito mudecido, sus cuerdas vocales al borde de la ruptura.\n\nApenas conservando la lucidez, sintió cómo la arrastraban por un pasillo regado de su propia sangre. El hedor metálico lo impregnaba todo. Al llegar a un acantilado, sus carceleros la obligaron a ponerse en pie: sus piernas, blandas como gelatina, apenas la sostenían. Miró hacia abajo y vio las aguas turbias, reptando de cocodrilos famélicos. Supo que había llegado a su final.\n\nLa colocaron en una rudimentaria catapulta de madera. Un impulso violento la arrebató al precipicio, lanzándola al vacío. El aire laceró su rostro mientras caía al encuentro de la corriente oscura. Un solo estruendo anunció su impacto.\n\nHoras después, se incorporó con gran esfuerzo, hallándose tendida sobre un lecho de vegetación selvática. Su cuerpo, maltrecho y ensangrentado, parecía desvanecerse... hasta que, con estupor, descubrió cómo sus heridas comenzaban a cerrarse con una rapidez inaudita. Se puso en pie, sintiendo renacer la fuerza en cada músculo. Alzó la vista hacia el acantilado donde había enfrentado el infierno. Había escapado de aquel torturador de sombras, pero sabía que las huellas de ese terror la acompañarían para siempre.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 904}}, {"model": "core.capitulo", "pk": 29, "fields": {"created_at": "2026-02-23T17:21:47.065Z", "updated_at": "2026-02-23T18:32:20.816Z", "is_active": true, "tomo": 6, "nombre": "Amazon 5", "sinopsis": "", "orden": 5, "contenido": "En medio de la densa vegetación, Marcus apareció de la nada. Monserrat sintió una oleada de miedo y adrenalina correr por su cuerpo mientras se enfrentaba a su peor pesadilla. Marcus era imponente, con una mirada fría y despiadada que la intimidó aún más. Sabía que no había escapatoria, no tenía a donde correr, y estaba completamente a merced de él.\n\nNarrador: el hombre parado frente a ella se presenta como el Dr. Marcus Hillan provocando un reset de 20 segundos en su memoria. Monserrat estaba programada para sentir aquel momento como un reconocimiento a quien se presentara con aquel nombre y asociarlo a recuerdos irreales.\n\nMarcus avanzó hacia ella con pasos firmes y decididos, su expresión fría e implacable. Monserrat retrocedió, tratando de alejarse de él, pero tropezó con una raíz y cayó al suelo. Marcus se acercó a ella, y ella intentó desesperadamente defenderse, pero su fuerza y astucia superaron a la de Monserrat. \n\nMonserrat luchó con todas sus fuerzas, pero cada movimiento fue inútil contra su oponente más fuerte y astuto. La vegetación que les rodeaba quedó aplastada bajo sus cuerpos mientras se enredaban en una lucha desesperada. Marcus apretó el puño y comenzó a asestar golpes sobre el rostro de Monserrat. La sangre, saliva y lágrimas salpicaron la vegetación, quien fue testigo de una brutalidad no antes vista. Marcus se puso de pie y comenzó a dar patadas sobre el cuerpo y las piernas de la muchacha mientras se ahogaba en un llanto de desesperación. Así continuó golpeándola, sin piedad ni consideración por su dolor o su vida. Monserrat sintió cada golpe, sintió el dolor agudo de cada puñetazo y patada. Quiso desmayarse, quiso morir, pero no podía hacerlo. \n\nMonserrat se rindió, dejando de luchar mientras Marcus la sujetaba con fuerza. La respiración agitada de Monserrat llenó el aire mientras Marcus la arrastraba fuera de la selva, dejando un rastro de sangre y sudor en el camino. La desesperación la invadió mientras la llevaban por un camino desconocido. Marcus no dijo nada, pero ella sabía dónde iría, sabía que el cumpliría su misión para con ella. La desesperanza hizo que su fuerza la abandonara poco a poco.\n\nFinalmente, llegaron a un pequeño campamento, rodeado por una cerca de alambre de púas. En el centro un helicóptero encendido. Marcus la dejó en el suelo y Monserrat se desplomó, sintiendo el agotamiento y el dolor de la lucha. Observó su entorno con cautela, buscando alguna salida, algún indicio de esperanza. Su vista se enfoco en el hermoso horizonte que aprendió a querer, sin embargo, rápidamente la imagen cambio a un interior de metal desde donde pudo ver como el paisaje se alejaba poco a poco.", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 447}}, {"model": "core.capitulo", "pk": 30, "fields": {"created_at": "2026-02-23T17:34:12.189Z", "updated_at": "2026-02-23T18:32:28.083Z", "is_active": true, "tomo": 7, "nombre": "Vida de esposa", "sinopsis": "", "orden": 1, "contenido": "", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 0}}, {"model": "core.capitulo", "pk": 31, "fields": {"created_at": "2026-02-23T17:34:27.053Z", "updated_at": "2026-02-23T18:23:22.105Z", "is_active": true, "tomo": 7, "nombre": "Hermano de mi jefe", "sinopsis": "", "orden": 2, "contenido": "", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 0}}, {"model": "core.capitulo", "pk": 32, "fields": {"created_at": "2026-02-23T17:34:53.599Z", "updated_at": "2026-02-23T17:34:58.942Z", "is_active": true, "tomo": 8, "nombre": "Sola en casa", "sinopsis": "", "orden": 1, "contenido": "", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 0}}, {"model": "core.capitulo", "pk": 33, "fields": {"created_at": "2026-02-23T17:35:20.564Z", "updated_at": "2026-02-23T17:35:25.288Z", "is_active": true, "tomo": 9, "nombre": "Oficina", "sinopsis": "", "orden": 1, "contenido": "", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 0}}, {"model": "core.capitulo", "pk": 34, "fields": {"created_at": "2026-02-23T17:35:37.666Z", "updated_at": "2026-02-23T17:35:37.666Z", "is_active": true, "tomo": 8, "nombre": "Sola en casa 2", "sinopsis": "", "orden": 2, "contenido": "", "pais": "", "ciudad": "", "anio": "", "ruta_img": "", "romance": false, "risas": false, "lagrimas": false, "violencia": false, "peligro": false, "armas": false, "sexo": false, "eventos": false, "es_demo": true, "is_vip": true, "palabras": 0}}, {"model": "core.capituloimagen", "pk": 21, "fields": {"created_at": "2026-02-15T11:34:40.030Z", "updated_at": "2026-02-15T11:34:40.030Z", "is_active": false, "capitulo": 2, "ruta": "ultragen_media/capitulos/extras/c001_s5lowf", "tag": "c001.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 22, "fields": {"created_at": "2026-02-15T11:37:01.560Z", "updated_at": "2026-02-15T11:37:01.560Z", "is_active": false, "capitulo": 2, "ruta": "ultragen_media/capitulos/extras/c002_oopl3b", "tag": "c002.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 23, "fields": {"created_at": "2026-02-15T11:40:34.486Z", "updated_at": "2026-02-15T11:40:34.486Z", "is_active": false, "capitulo": 2, "ruta": "ultragen_media/capitulos/extras/c003_ipyj1o", "tag": "c003.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 27, "fields": {"created_at": "2026-02-17T05:56:48.807Z", "updated_at": "2026-02-17T05:56:48.807Z", "is_active": false, "capitulo": 9, "ruta": "ultragen_media/capitulos/extras/16_1_uj5uup", "tag": "16_1.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 31, "fields": {"created_at": "2026-02-17T05:58:31.682Z", "updated_at": "2026-02-17T05:58:31.682Z", "is_active": false, "capitulo": 9, "ruta": "ultragen_media/capitulos/extras/16_5_orgfau", "tag": "16_5.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 32, "fields": {"created_at": "2026-02-17T06:12:39.182Z", "updated_at": "2026-02-17T06:12:39.183Z", "is_active": false, "capitulo": 8, "ruta": "ultragen_media/capitulos/extras/16_6_nh4cjl", "tag": "16_6.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 33, "fields": {"created_at": "2026-02-17T06:15:36.387Z", "updated_at": "2026-02-17T06:15:36.387Z", "is_active": false, "capitulo": 8, "ruta": "ultragen_media/capitulos/extras/16_8_jh7yka", "tag": "16_8.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 34, "fields": {"created_at": "2026-02-17T06:17:33.077Z", "updated_at": "2026-02-17T06:17:33.077Z", "is_active": false, "capitulo": 8, "ruta": "ultragen_media/capitulos/extras/16_9_fmclpb", "tag": "16_9.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 35, "fields": {"created_at": "2026-02-17T06:21:02.904Z", "updated_at": "2026-02-17T06:21:02.904Z", "is_active": false, "capitulo": 8, "ruta": "ultragen_media/capitulos/extras/16_20_er0xxa", "tag": "16_20.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 36, "fields": {"created_at": "2026-02-17T06:21:23.248Z", "updated_at": "2026-02-17T06:21:23.248Z", "is_active": false, "capitulo": 8, "ruta": "ultragen_media/capitulos/extras/16_22_wtk5mx", "tag": "16_22.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 37, "fields": {"created_at": "2026-02-17T06:29:19.543Z", "updated_at": "2026-02-17T06:29:19.543Z", "is_active": false, "capitulo": 8, "ruta": "ultragen_media/capitulos/extras/16_23_fdjil5", "tag": "16_23.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 38, "fields": {"created_at": "2026-02-17T06:34:20.864Z", "updated_at": "2026-02-17T06:34:20.864Z", "is_active": false, "capitulo": 7, "ruta": "ultragen_media/capitulos/extras/16_26_lz056i", "tag": "16_26.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 39, "fields": {"created_at": "2026-02-17T06:36:58.359Z", "updated_at": "2026-02-17T06:36:58.359Z", "is_active": false, "capitulo": 7, "ruta": "ultragen_media/capitulos/extras/16_28_ff3qco", "tag": "16_28.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 40, "fields": {"created_at": "2026-02-17T06:38:17.790Z", "updated_at": "2026-02-17T06:38:17.790Z", "is_active": false, "capitulo": 7, "ruta": "ultragen_media/capitulos/extras/16_29_rhk5op", "tag": "16_29.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 41, "fields": {"created_at": "2026-02-18T07:36:48.608Z", "updated_at": "2026-02-18T07:36:48.608Z", "is_active": false, "capitulo": 7, "ruta": "ultragen_media/capitulos/extras/18_001_abd5uh", "tag": "18_001.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 42, "fields": {"created_at": "2026-02-18T07:46:15.179Z", "updated_at": "2026-02-18T07:46:15.179Z", "is_active": false, "capitulo": 10, "ruta": "ultragen_media/capitulos/extras/18_002_txtcwe", "tag": "18_002.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 43, "fields": {"created_at": "2026-02-18T07:46:25.771Z", "updated_at": "2026-02-18T07:46:25.771Z", "is_active": false, "capitulo": 10, "ruta": "ultragen_media/capitulos/extras/18_003_tc3viu", "tag": "18_003.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 44, "fields": {"created_at": "2026-02-18T07:46:35.769Z", "updated_at": "2026-02-18T07:46:35.769Z", "is_active": false, "capitulo": 10, "ruta": "ultragen_media/capitulos/extras/18_004_an7faq", "tag": "18_004.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 45, "fields": {"created_at": "2026-02-18T07:46:45.257Z", "updated_at": "2026-02-18T07:46:45.257Z", "is_active": false, "capitulo": 10, "ruta": "ultragen_media/capitulos/extras/18_006_byfctw", "tag": "18_006.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 46, "fields": {"created_at": "2026-02-18T08:58:03.538Z", "updated_at": "2026-02-18T08:58:03.538Z", "is_active": false, "capitulo": 2, "ruta": "ultragen_media/capitulos/extras/18_009_skp3jb", "tag": "18_009.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 47, "fields": {"created_at": "2026-02-18T08:58:28.576Z", "updated_at": "2026-02-18T08:58:28.576Z", "is_active": false, "capitulo": 2, "ruta": "ultragen_media/capitulos/extras/18_010_aauxff", "tag": "18_010.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 48, "fields": {"created_at": "2026-02-18T09:00:02.481Z", "updated_at": "2026-02-18T09:00:02.481Z", "is_active": false, "capitulo": 1, "ruta": "ultragen_media/capitulos/extras/18_11_a8nlgw", "tag": "18_11.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 49, "fields": {"created_at": "2026-02-18T09:00:25.791Z", "updated_at": "2026-02-18T09:00:25.791Z", "is_active": false, "capitulo": 1, "ruta": "ultragen_media/capitulos/extras/18_12_qvmhnh", "tag": "18_12.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 50, "fields": {"created_at": "2026-02-18T09:00:50.445Z", "updated_at": "2026-02-18T09:00:50.445Z", "is_active": false, "capitulo": 1, "ruta": "ultragen_media/capitulos/extras/18_14_inowfy", "tag": "18_14.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 51, "fields": {"created_at": "2026-02-18T09:10:58.819Z", "updated_at": "2026-02-18T09:10:58.819Z", "is_active": false, "capitulo": 1, "ruta": "ultragen_media/capitulos/extras/18_15_vyi5ed", "tag": "18_15.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 52, "fields": {"created_at": "2026-02-18T11:27:29.948Z", "updated_at": "2026-02-18T11:27:29.948Z", "is_active": false, "capitulo": 11, "ruta": "ultragen_media/capitulos/extras/18_18_lx6hjx", "tag": "18_18.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 53, "fields": {"created_at": "2026-02-18T11:30:47.246Z", "updated_at": "2026-02-18T11:30:47.246Z", "is_active": false, "capitulo": 3, "ruta": "ultragen_media/capitulos/extras/18_19_jjaaom", "tag": "18_19.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 64, "fields": {"created_at": "2026-02-19T11:33:15.943Z", "updated_at": "2026-02-19T11:33:15.943Z", "is_active": false, "capitulo": 12, "ruta": "ultragen_media/capitulos/extras/18_35_lskcm8", "tag": "18_35.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 65, "fields": {"created_at": "2026-02-19T11:34:57.893Z", "updated_at": "2026-02-19T11:34:57.893Z", "is_active": false, "capitulo": 12, "ruta": "ultragen_media/capitulos/extras/18_29_xrpuxe", "tag": "18_29.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 66, "fields": {"created_at": "2026-02-19T11:35:58.640Z", "updated_at": "2026-02-19T11:35:58.640Z", "is_active": false, "capitulo": 12, "ruta": "ultragen_media/capitulos/extras/18_34_cyz6x2", "tag": "18_34.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 68, "fields": {"created_at": "2026-02-19T11:36:55.686Z", "updated_at": "2026-02-19T11:36:55.686Z", "is_active": false, "capitulo": 3, "ruta": "ultragen_media/capitulos/extras/18_40_hwcwsg", "tag": "18_40.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 70, "fields": {"created_at": "2026-02-19T11:38:39.971Z", "updated_at": "2026-02-19T11:38:39.971Z", "is_active": false, "capitulo": 3, "ruta": "ultragen_media/capitulos/extras/18_38_if9mjy", "tag": "18_38.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 71, "fields": {"created_at": "2026-02-19T11:49:18.982Z", "updated_at": "2026-02-19T11:49:18.983Z", "is_active": false, "capitulo": 3, "ruta": "ultragen_media/capitulos/extras/18_36_feg2fp", "tag": "18_36.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 72, "fields": {"created_at": "2026-02-19T11:51:26.891Z", "updated_at": "2026-02-19T11:51:26.891Z", "is_active": false, "capitulo": 14, "ruta": "ultragen_media/capitulos/extras/18_48_wpbysh", "tag": "18_48.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 73, "fields": {"created_at": "2026-02-19T11:52:10.151Z", "updated_at": "2026-02-19T11:52:10.151Z", "is_active": false, "capitulo": 14, "ruta": "ultragen_media/capitulos/extras/18_32_r0bbcv", "tag": "18_32.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 74, "fields": {"created_at": "2026-02-19T11:53:00.618Z", "updated_at": "2026-02-19T11:53:00.618Z", "is_active": false, "capitulo": 14, "ruta": "ultragen_media/capitulos/extras/18_33_lnb6en", "tag": "18_33.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 78, "fields": {"created_at": "2026-02-20T05:12:29.563Z", "updated_at": "2026-02-20T05:12:29.563Z", "is_active": false, "capitulo": 12, "ruta": "ultragen_media/capitulos/extras/18_45_hmhtau", "tag": "18_45.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 79, "fields": {"created_at": "2026-02-20T05:13:36.012Z", "updated_at": "2026-02-20T05:13:36.012Z", "is_active": false, "capitulo": 9, "ruta": "ultragen_media/capitulos/extras/18_50_fiiitr", "tag": "18_50.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 80, "fields": {"created_at": "2026-02-20T05:16:57.879Z", "updated_at": "2026-02-20T05:16:57.879Z", "is_active": false, "capitulo": 13, "ruta": "ultragen_media/capitulos/extras/19_002_v4x6ce", "tag": "19_002.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 81, "fields": {"created_at": "2026-02-20T05:30:14.073Z", "updated_at": "2026-02-20T05:30:14.073Z", "is_active": false, "capitulo": 12, "ruta": "ultragen_media/capitulos/extras/19_005_qciuos", "tag": "19_005.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 82, "fields": {"created_at": "2026-02-20T05:30:22.973Z", "updated_at": "2026-02-20T05:30:22.973Z", "is_active": false, "capitulo": 12, "ruta": "ultragen_media/capitulos/extras/19_006_ismbno", "tag": "19_006.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 83, "fields": {"created_at": "2026-02-20T06:48:55.771Z", "updated_at": "2026-02-20T06:48:55.771Z", "is_active": false, "capitulo": 11, "ruta": "ultragen_media/capitulos/extras/19_010_khxayn", "tag": "19_010.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 84, "fields": {"created_at": "2026-02-20T06:54:19.017Z", "updated_at": "2026-02-20T06:54:19.017Z", "is_active": false, "capitulo": 16, "ruta": "ultragen_media/capitulos/extras/19_004_arvhc2", "tag": "19_004.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 85, "fields": {"created_at": "2026-02-20T06:55:42.930Z", "updated_at": "2026-02-20T06:55:42.930Z", "is_active": false, "capitulo": 16, "ruta": "ultragen_media/capitulos/extras/19_011_coaoiy", "tag": "19_011.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 86, "fields": {"created_at": "2026-02-20T06:56:21.756Z", "updated_at": "2026-02-20T06:56:21.756Z", "is_active": false, "capitulo": 16, "ruta": "ultragen_media/capitulos/extras/18_30_qghktc", "tag": "18_30.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 87, "fields": {"created_at": "2026-02-20T07:24:09.122Z", "updated_at": "2026-02-20T07:24:09.122Z", "is_active": false, "capitulo": 3, "ruta": "ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-20_011121_fejfxk", "tag": "Captura de pantalla 2026-02-20 011121.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 88, "fields": {"created_at": "2026-02-20T07:24:52.837Z", "updated_at": "2026-02-20T07:24:52.837Z", "is_active": false, "capitulo": 3, "ruta": "ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-20_011635_q6y7qv", "tag": "Captura de pantalla 2026-02-20 011635.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 91, "fields": {"created_at": "2026-02-20T15:17:13.253Z", "updated_at": "2026-02-20T15:17:13.253Z", "is_active": false, "capitulo": 11, "ruta": "ultragen_media/capitulos/extras/19_001_hgurud", "tag": "19_001.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 92, "fields": {"created_at": "2026-02-21T21:54:36.622Z", "updated_at": "2026-02-21T21:54:36.622Z", "is_active": false, "capitulo": 11, "ruta": "ultragen_media/capitulos/extras/wmremove-transformed_5_g7hcmm", "tag": "wmremove-transformed (5).jpeg", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 93, "fields": {"created_at": "2026-02-21T22:45:01.957Z", "updated_at": "2026-02-21T22:45:01.957Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/20_002_dvayda", "tag": "20_002.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 94, "fields": {"created_at": "2026-02-21T22:48:43.691Z", "updated_at": "2026-02-21T22:48:43.691Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/20_012_twucpw", "tag": "20_012.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 95, "fields": {"created_at": "2026-02-21T22:49:43.908Z", "updated_at": "2026-02-21T22:49:43.908Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/20_004_kbeatv", "tag": "20_004.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 96, "fields": {"created_at": "2026-02-21T22:50:48.899Z", "updated_at": "2026-02-21T22:50:48.899Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/20_003_ef2lmu", "tag": "20_003.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 97, "fields": {"created_at": "2026-02-21T22:51:16.335Z", "updated_at": "2026-02-21T22:51:16.335Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/20_011_pfbxxr", "tag": "20_011.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 98, "fields": {"created_at": "2026-02-21T22:55:33.596Z", "updated_at": "2026-02-21T22:55:33.596Z", "is_active": false, "capitulo": 3, "ruta": "ultragen_media/capitulos/extras/20_023_xnbzaj", "tag": "20_023.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 99, "fields": {"created_at": "2026-02-21T22:58:17.648Z", "updated_at": "2026-02-21T22:58:17.648Z", "is_active": false, "capitulo": 5, "ruta": "ultragen_media/capitulos/extras/20_024_w1xjog", "tag": "20_024.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 100, "fields": {"created_at": "2026-02-21T22:58:24.313Z", "updated_at": "2026-02-21T22:58:24.313Z", "is_active": false, "capitulo": 5, "ruta": "ultragen_media/capitulos/extras/20_009_g788pe", "tag": "20_009.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 101, "fields": {"created_at": "2026-02-21T22:58:30.182Z", "updated_at": "2026-02-21T22:58:30.182Z", "is_active": false, "capitulo": 5, "ruta": "ultragen_media/capitulos/extras/20_008_z9epgy", "tag": "20_008.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 102, "fields": {"created_at": "2026-02-21T22:58:36.635Z", "updated_at": "2026-02-21T22:58:36.635Z", "is_active": false, "capitulo": 5, "ruta": "ultragen_media/capitulos/extras/20_006_zqpipz", "tag": "20_006.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 103, "fields": {"created_at": "2026-02-22T06:01:15.333Z", "updated_at": "2026-02-22T06:01:15.333Z", "is_active": false, "capitulo": 17, "ruta": "ultragen_media/capitulos/extras/20_31_za81kx", "tag": "20_31.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 104, "fields": {"created_at": "2026-02-22T06:33:11.712Z", "updated_at": "2026-02-22T06:33:11.712Z", "is_active": false, "capitulo": 17, "ruta": "ultragen_media/capitulos/extras/20_032_tfcttb", "tag": "20_032.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 105, "fields": {"created_at": "2026-02-22T06:33:28.532Z", "updated_at": "2026-02-22T06:33:28.532Z", "is_active": false, "capitulo": 17, "ruta": "ultragen_media/capitulos/extras/20_033_ljkkum", "tag": "20_033.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 106, "fields": {"created_at": "2026-02-22T06:40:47.373Z", "updated_at": "2026-02-22T06:40:47.373Z", "is_active": false, "capitulo": 17, "ruta": "ultragen_media/capitulos/extras/20_034_eepprs", "tag": "20_034.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 107, "fields": {"created_at": "2026-02-22T06:51:00.821Z", "updated_at": "2026-02-22T06:51:00.821Z", "is_active": false, "capitulo": 17, "ruta": "ultragen_media/capitulos/extras/20_035_oobwmy", "tag": "20_035.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 108, "fields": {"created_at": "2026-02-22T07:06:28.073Z", "updated_at": "2026-02-22T07:06:28.073Z", "is_active": false, "capitulo": 16, "ruta": "ultragen_media/capitulos/extras/20_046_lvzign", "tag": "20_046.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 109, "fields": {"created_at": "2026-02-22T07:06:37.194Z", "updated_at": "2026-02-22T07:06:37.194Z", "is_active": false, "capitulo": 16, "ruta": "ultragen_media/capitulos/extras/20_048_nreoun", "tag": "20_048.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 110, "fields": {"created_at": "2026-02-22T07:08:01.999Z", "updated_at": "2026-02-22T07:08:01.999Z", "is_active": false, "capitulo": 16, "ruta": "ultragen_media/capitulos/extras/20_049_tb01s4", "tag": "20_049.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 111, "fields": {"created_at": "2026-02-23T16:06:56.372Z", "updated_at": "2026-02-23T16:06:56.373Z", "is_active": false, "capitulo": 11, "ruta": "ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-23_092414_mu89nk", "tag": "Captura de pantalla 2026-02-23 092414.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 112, "fields": {"created_at": "2026-02-23T16:08:23.705Z", "updated_at": "2026-02-23T16:08:23.705Z", "is_active": false, "capitulo": 11, "ruta": "ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-23_092248_nzqmnw", "tag": "Captura de pantalla 2026-02-23 092248.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 113, "fields": {"created_at": "2026-02-23T16:14:25.800Z", "updated_at": "2026-02-23T16:14:25.800Z", "is_active": false, "capitulo": 11, "ruta": "ultragen_media/capitulos/extras/Captura_de_pantalla_2026-02-23_092030_dubmax", "tag": "Captura de pantalla 2026-02-23 092030.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 114, "fields": {"created_at": "2026-02-23T20:18:17.374Z", "updated_at": "2026-02-23T20:18:17.374Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/22_14_rapkjf", "tag": "22_14.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 115, "fields": {"created_at": "2026-02-23T20:19:42.217Z", "updated_at": "2026-02-23T20:19:42.217Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/22_011_ok38fn", "tag": "22_011.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 116, "fields": {"created_at": "2026-02-23T20:19:50.322Z", "updated_at": "2026-02-23T20:19:50.322Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/22_010_f33mh0", "tag": "22_010.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 117, "fields": {"created_at": "2026-02-23T20:20:06.963Z", "updated_at": "2026-02-23T20:20:06.963Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/22_15_gl1iys", "tag": "22_15.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 118, "fields": {"created_at": "2026-02-23T20:20:55.771Z", "updated_at": "2026-02-23T20:20:55.771Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/22_16_cayf31", "tag": "22_16.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 119, "fields": {"created_at": "2026-02-23T20:21:04.248Z", "updated_at": "2026-02-23T20:21:04.248Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/22_13_ub7ai2", "tag": "22_13.png", "es_demo": true}}, {"model": "core.capituloimagen", "pk": 120, "fields": {"created_at": "2026-02-23T20:21:18.005Z", "updated_at": "2026-02-23T20:21:18.005Z", "is_active": false, "capitulo": 4, "ruta": "ultragen_media/capitulos/extras/22_12_mjsurv", "tag": "22_12.png", "es_demo": true}}, {"model": "core.capituloslap", "pk": 2, "fields": {"created_at": "2025-12-29T20:24:30.077Z", "updated_at": "2025-12-29T20:24:30.077Z", "is_active": false, "capitulo": 2, "ruta": "capitulos/slaps/005_Ln1ywo6.jpeg", "nivel": 1}}, {"model": "core.capitulopista", "pk": 1, "fields": {"created_at": "2025-12-29T20:20:30.741Z", "updated_at": "2025-12-29T20:20:30.741Z", "is_active": true, "capitulo": 2, "titulo": "pista 1", "contenido": "explicacion 1", "orden": 0}}, {"model": "core.capitulopista", "pk": 2, "fields": {"created_at": "2025-12-29T20:20:41.704Z", "updated_at": "2025-12-29T20:20:41.704Z", "is_active": true, "capitulo": 2, "titulo": "pista 2", "contenido": "explicacion 2", "orden": 0}}, {"model": "core.expediente", "pk": 1, "fields": {"created_at": "2026-02-22T05:14:54.870Z", "updated_at": "2026-02-22T05:22:28.334Z", "is_active": false, "titulo": "Desarrollo Monserrat Fase 1", "descripcion": "", "contenido": "Objetivos Fase 1:\n\nFísicamente fuerte y flexible.\nSexual y orgásmicamente autónoma.\nTécnica básica sólida.\nEstéticamente elegante.\nEnergéticamente controlada.\nIntelectualmente interesante.\nCapaz de dar placer manual con precisión sin agotarte.\n\n\nI. Dominio Sexual Individual \nMeta 1 - Lograr orgasmos autoinducidos.\nSin estímulos visuales.\nSin fantasía externa.\nSolo por control corporal y respiración.\n\nMeta 2 - Capacidad de sostener estimulación propia durante 60 minutos sin perder sensibilidad ni lubricación natural.\n\nMeta 3 - Control del suelo pélvico:\n300 contracciones controladas seguidas.\n2 minutos de contracción sostenida.\nRelajación total voluntaria inmediata.\n\nMeta 4 - Diferenciar diferentes tipos de sensación interna:\nPresión\nVibración\nRitmo\nTensión\nDilatación\nContracción involuntaria\n\nII. Dominio del Cuerpo \nMeta 5 - Sentadilla con 1.5x tu peso corporal.\n\nMeta 6 - 200 repeticiones seguidas con 20–25 kg en movimientos de cadera.\n\nMeta 7 - 90 minutos continuos de actividad física moderada sin agotamiento.\n\nIII. Formación Artística y Estética.\nMeta 8 - 2 años de ballet o danza clásica:\nPostura impecable.\nControl de dedos, manos y cuello.\nCaminata estética natural.\n\nMeta 9 - Iniciación en gimnasia o acrobacia básica:\nInvertidas estables.\nControl corporal en posiciones exigentes.\n\nIV. Seducción y Energía\nMeta 10\nSostener contacto visual 2 minutos sin romper tensión.\n\nMeta 11 - Control vocal:\nVoz más lenta.\nTono grave estable.\nEliminación de risas nerviosas.\n\nMeta 12 - Aprender a generar anticipación:\nNo entregar atención inmediata.\nModular distancia física.\nUsar silencio como herramienta.\n\nV. Conocimiento Masculino Inicial\nMeta 13 - Comprender:\nFases de excitación masculina.\nQué activa psicológicamente a un hombre.\nDiferencias entre deseo físico y necesidad de validación.\n\nMeta 14 - Capacidad de realizar estimulación manual masculina precisa:\nSin fatiga en antebrazo.\nManteniendo ritmo constante 15–20 minutos.\nObservando respuesta corporal para ajustar intensidad.\n\nVI. Cultura y Presencia Intelectual\nMeta 15 - Leer al menos:\n10 libros de psicología.\n10 libros de literatura clásica.\n5 libros de biología o fisiología.\n\nMeta 16 - Capacidad de conversar con hombres de:\nAlto nivel intelectual.\nPerfil dominante.\nPerfil artístico.\nPerfil físico.", "fecha": null, "orden": 1, "imagen": ""}}, {"model": "core.expediente", "pk": 2, "fields": {"created_at": "2026-02-22T05:15:11.008Z", "updated_at": "2026-02-22T05:27:45.447Z", "is_active": false, "titulo": "Desarrollo Monserrat Fase 2", "descripcion": "", "contenido": "Objetivos Fase 2\n\nResistente físicamente.\nOrgásmicamente múltiple.\nCapaz de sesiones largas sin perder sensibilidad.\nTécnicamente competente manual y oralmente.\nAdaptable a distintos perfiles masculinos.\nSeductora sin esfuerzo.\nArtísticamente elegante en movimiento.\n\nI. Evolución Sexual Personal\n\nMeta 1 - Sostener actividad sexual continua durante 90–120 minutos sin:\nPérdida de lubricación.\nEntumecimiento.\nDisminución de sensibilidad.\n\nMeta 2 - Orgasmos múltiples controlados:\n3–5 orgasmos reales en una misma sesión.\nCapacidad de espaciar orgasmo voluntariamente.\nCapacidad de intensificar contracciones orgásmicas.\n\nMeta 3 - Recuperación rápida:\nRecuperar excitación plena en menos de 5 minutos después de un clímax.\nMantener sensibilidad después de sesiones largas.\n\nMeta 4 - Control interno avanzado:\nModular tono vaginal voluntariamente.\nVariar presión, ritmo y contracción durante interacción.\n\nII. Técnica Masculina Intermedia\n\nMeta 5 - Estimulación manual masculina:\nMantener ritmo constante 30 minutos sin fatiga.\nVariar presión y velocidad con precisión.\nAjustar intensidad según respuesta corporal.\n\nMeta 6 - Estimulación oral prolongada:\n20–30 minutos sostenidos sin tensión mandibular.\nControl respiratorio bajo estimulación continua.\nCoordinación manos + boca + mirada.\n\nMeta 7 - Capacidad de llevar a un hombre al borde repetidamente sin que termine hasta que tú lo decidas (control del ritmo y pausa estratégica).\n\nIII. Adaptabilidad Masculina\n\nMeta 8 - Satisfacer eficazmente a:\nHombre dominante.\nHombre inseguro.\nHombre extremadamente físico.\nHombre de baja resistencia.\nHombre de alta resistencia.\n\nAdaptando:\nRitmo.\nIntensidad.\nEnergía.\nNivel emocional.\n\nIV. Cuerpo y Resistencia Física (Transversal)\n\nMeta 9 - 200 repeticiones con 30 kg en ejercicios de cadera.\n\nMeta 10 - 2 horas de actividad física intermitente (intervalos).\n\nMeta 11 - Resistencia muscular en posiciones exigentes por 10–15 minutos sin temblor.\n\nMeta 12- Flexibilidad funcional bajo carga (mantener apertura de cadera sin fatiga).\n\nV. Arte y Movimiento\n\nMeta 13 - 2 años adicionales de danza:\nMovimiento sensual controlado.\nTransiciones suaves.\nCapacidad de improvisación estética.\n\nMeta 14 - Control corporal frente a espejo:\nSaber qué ángulos favorecen tu figura.\nDominar postura en cualquier posición.\n\nVI. Presencia y Seducción Avanzada\n\nMeta 15 - Crear tensión sexual sin contacto físico.\n\nMeta 16 - Sostener conversación provocativa sin vulgaridad.\n\nMeta 17 - Manejo de celos masculinos:\nActivarlos sutilmente.\nDesactivarlos estratégicamente.", "fecha": null, "orden": 2, "imagen": ""}}, {"model": "core.expediente", "pk": 3, "fields": {"created_at": "2026-02-22T05:15:29.221Z", "updated_at": "2026-02-22T05:34:50.920Z", "is_active": false, "titulo": "Desarrollo Monserrat Fase 3", "descripcion": "", "contenido": "Objetivos Fase 3\n\nSostener sesiones largas.\nTener múltiples orgasmos con sensibilidad intacta.\nManejar 3–5 encuentros consecutivos.\nMantener lubricación vaginal estable.\nControlar presión y succión vaginal voluntaria.\nControlar esfínter y presión anal con sensibilidad rectal preservada.\nNo experimentar dolor ni entumecimiento.\nMantener estabilidad emocional y técnica bajo volumen alto.\n\nI. Expansión Sexual — Alto Volumen Individual\n\nMeta 1 - Sesiones sexuales de 2–3 horas intermitentes manteniendo:\nLubricación vaginal natural sostenida.\nSensibilidad vaginal intacta.\nCapacidad orgásmica real al final de la sesión.\n\nMeta 2 - Orgasmos múltiples avanzados:\n6–8 orgasmos en una sesión prolongada.\nCapacidad de espaciar o acumular intensidad.\nMantener sensibilidad después del orgasmo número 5.\n\nMeta 3 - Recuperación ultra rápida:\nRecuperar excitación total en menos de 3 minutos.\nNo experimentar entumecimiento post sesión.\n\nII. Encuentros Consecutivos\n\nMeta 4 - Sostener 3–5 encuentros consecutivos en un mismo día sin:\nInflamación significativa.\nPérdida de respuesta orgásmica.\nDisminución de tono muscular.\n\nMeta 5 - Mantener excitación auténtica en el quinto encuentro, no solo rendimiento mecánico.\n\nIII. Técnica Masculina Avanzada\n\nMeta 6 - Estimulación manual/oral prolongada:\n45 minutos sin fatiga.\nVariaciones rítmicas complejas.\nCapacidad de llevar al hombre al borde 3–4 veces antes del clímax.\n\nMeta 7 - Adaptación a diferencias anatómicas:\nAjustar ritmo y presión según tamaño y resistencia.\nMantener confort propio en cualquier variación.\n\nIV. Control Interno Vaginal Avanzado\n\nMeta 8 - Control voluntario de:\nContracciones internas rítmicas.\nVariación de presión.\nRitmo sincronizado con respiración masculina.\nGeneración voluntaria de succión muscular controlada.\n\nMeta 9 - Capacidad de aumentar intensidad orgásmica incluso tras estimulación prolongada previa.\n\nMeta 10 - Lubricación vaginal voluntaria sostenida bajo actividad prolongada.\n\nV. Desarrollo y Adaptación Anal Avanzada\n\nMeta 11 - Control total del esfínter anal:\nContracción sostenida 2 minutos.\n300 contracciones rápidas sin fatiga.\nRelajación completa inmediata.\n\nMeta 12 - Mantener sensibilidad rectal intacta tras estimulación prolongada.\n\nMeta 13 - Lubricación anal adecuada sostenida (externa asistida cuando sea necesario) sin irritación.\n\nMeta 14 - Capacidad de modular presión interna y succión anal voluntaria.\n\nMeta 15 - Mantener respuesta placentera genuina bajo estimulación anal prolongada sin pérdida de control corporal.\n\nVI. Resistencia Física Bajo Fatiga\n\nMeta 16 - 200 repeticiones con 40 kg en ejercicios de cadera sin perder técnica.\n\nMeta 17 - 2 horas de actividad física intermitente intensa.\n\nMeta 18 - Mantener posiciones exigentes durante 20 minutos sin temblor ni pérdida de control.\n\nVII. Escenarios Psicológicos\n\nMeta 19 - Mantener estabilidad emocional tras encuentros intensos y prolongados.\n\nMeta 20 - Capacidad de separar volumen físico de vínculo emocional.\n\nVIII. Arte y Estética Avanzada\n\nMeta 21 - Movimiento sensual fluido sin planificación.\n\nMeta 22 - Control facial y corporal bajo alta estimulación sin perder presencia.", "fecha": null, "orden": 3, "imagen": ""}}, {"model": "core.expediente", "pk": 4, "fields": {"created_at": "2026-02-22T05:15:38.361Z", "updated_at": "2026-02-22T05:41:06.954Z", "is_active": false, "titulo": "Desarrollo Monserrat Fase 4", "descripcion": "", "contenido": "Objetivos Fase 4\n\nSostener 8–10 horas de actividad sexual.\nTener 20 orgasmos en una jornada.\nManejar 10–12 encuentros consecutivos.\nCoordinar estimulación múltiple con ritmos diferenciados.\nMantener lubricación constante durante horas.\nSostener doble estimulación vaginal y anal con sensibilidad intacta.\nEjecutar 300 repeticiones con 40 kg.\nSostener posiciones exigentes por más de una hora.\nParticipar en dinámicas múltiples sin desregulación emocional.\n\nI. Resistencia Sexual Prolongada Extrema\n\nMeta 1 - Actividad sexual continua e intermitente durante 8–10 horas, manteniendo:\nSensibilidad vaginal intacta.\nSensibilidad rectal intacta.\nLubricación vaginal constante durante toda la sesión.\nCapacidad orgásmica real después de la hora 9.\n\nMeta 2 - 20 orgasmos genuinos en una misma jornada, distribuidos estratégicamente, sin:\nEntumecimiento nervioso.\nInflamación persistente.\nDisminución de intensidad en los últimos 5.\n\nMeta 3 - Recuperación funcional completa en menos de 30 minutos tras sesión extrema.\n\nII. Volumen de Encuentros Elevado\n\nMeta 4 - Sostener 10–12 encuentros consecutivos en un mismo día, manteniendo:\nExcitación auténtica en el último encuentro.\nLubricación sostenida.\nCapacidad orgásmica real al final.\nTono muscular interno firme.\n\nIII. Coordinación Múltiple Avanzada\n\nMeta 5 - Capacidad de sostener estimulación simultánea múltiple (vaginal, anal y oral) manteniendo:\nRitmos diferenciados para cada estímulo.\nCoordinación respiratoria estable.\nContracciones vaginales rítmicas independientes.\nContracciones anales voluntarias sincronizadas.\nGeneración de presión y succión interna en ambos canales de forma alternada o simultánea.\n\nMeta 6 - Mantener control rítmico diferenciado durante 30–45 minutos sin perder coordinación ni potencia muscular.\n\nIV. Desarrollo Vaginal y Anal Avanzado\n\nMeta 7 - Capacidad de sostener doble estimulación interna vaginal con:\nSensibilidad intacta.\nLubricación constante.\nContracción independiente en cada punto de contacto.\n\nMeta 8 - Capacidad de sostener doble estimulación anal prolongada sin:\nPérdida de tono.\nIrritación significativa.\nReducción de respuesta nerviosa.\n\nMeta 9 - Mantener activación simultánea vaginal + anal con respuesta orgásmica real.\n\nV. Resistencia Física Exponencial\n\nMeta 10 - Levantar cargas acumuladas equivalentes a 600 kg distribuidos en circuito (no en un solo levantamiento), manteniendo técnica y estabilidad estructural.\n\nMeta 11 - 300 repeticiones continuas con 40 kg en movimientos de cadera.\n\nMeta 12 - Sostener posiciones exigentes durante 60–90 minutos continuos sin temblor ni pérdida de alineación.\n\nMeta 13 - 4 horas de actividad física intermitente intensa sin caída abrupta de rendimiento.\n\nVI. Exploración de Dolor como Estímulo\n\nMeta 14 - Capacidad de reinterpretar estímulo doloroso controlado como excitación sin:\nDisociación.\nBloqueo muscular.\nPérdida de sensibilidad.\n\nMeta 15 - Mantener respiración estable y control muscular bajo estímulos intensos prolongados.\n\nVII. Dinámicas de Intercambio y Observación\n\nMeta 16 - Participar en escenarios consensuados de intercambio múltiple manteniendo:\nEstabilidad emocional.\nAusencia de celos reactivos.\nExcitación sostenida bajo estímulo visual intenso.\n\nMeta 17 - Mantener rendimiento sexual bajo observación directa prolongada sin inhibición ni caída de sensibilidad.\n\nVIII. Control Psicológico Total\n\nMeta 18 - Separar completamente volumen físico de vínculo emocional.\n\nMeta 19 - Mantener identidad clara tras experiencias extremas repetidas.\n\nMeta 20 - Recuperación emocional en menos de 24 horas tras jornadas de alto volumen.", "fecha": null, "orden": 4, "imagen": ""}}, {"model": "core.expediente", "pk": 5, "fields": {"created_at": "2026-02-22T05:15:46.394Z", "updated_at": "2026-02-22T05:55:42.127Z", "is_active": false, "titulo": "Desarrollo Monserrat Fase 5", "descripcion": "", "contenido": "Objetivos Fase 5\n\nPuede sostener jornadas completas sin pérdida sensorial.\nPuede coordinar múltiples ritmos simultáneamente.\nPuede tener decenas de orgasmos reales sin degradación.\nPuede sostener más de 15 encuentros consecutivos con rendimiento intacto.\nPuede mantener lubricación constante durante más de 10 horas.\nPuede ejecutar 500 repeticiones con carga significativa.\nPuede mantener posiciones exigentes por horas.\nNo presenta colapso físico ni psicológico.\n\nI. Capacidad Sexual Acumulativa Total\nMeta 1 - Jornadas sexuales de 12–16 horas intermitentes manteniendo:\nSensibilidad vaginal intacta en la hora 14.\nSensibilidad rectal intacta en la hora 14.\nLubricación continua durante toda la jornada.\nCapacidad orgásmica genuina en la última interacción del día.\n\nMeta 2 - 30–40 orgasmos reales distribuidos en una jornada sin:\nDesensibilización progresiva.\nDisminución de intensidad en los últimos diez.\nFatiga nerviosa acumulativa.\nCada orgasmo mantiene contracción completa, no superficial.\n\nMeta 3 - Sostener 15–20 encuentros consecutivos manteniendo:\nExcitación auténtica en el último.\nTono muscular interno firme.\nCoordinación rítmica intacta.\nLubricación estable.\n\nII. Coordinación Multicanal Absoluta\n\nMeta 4 - Mantener estimulación simultánea triple prolongada durante 60–90 minutos con:\nRitmo independiente en cada canal.\nContracciones vaginales diferenciadas por sección interna.\nContracciones anales rítmicas voluntarias coordinadas.\nControl de presión y succión alternada.\nRespiración estable.\nSin pérdida de sincronización.\n\nMeta 5 - Capacidad de sostener doble estimulación interna en dos canales simultáneamente durante más de 2 horas manteniendo:\nSensibilidad intacta.\nRespuesta orgásmica auténtica.\nSin irritación funcional posterior.\n\nIII. Resistencia Física Sobrehumana\n\nMeta 6 - Circuitos acumulativos que movilizan 1000 kg distribuidos en sesión completa sin colapso estructural.\n\nMeta 7 - 500 repeticiones con 40 kg en movimientos de cadera sin pérdida de técnica ni potencia.\n\nMeta 8 - Mantener posiciones de alta exigencia durante 2–3 horas continuas sin temblor muscular.\n\nMeta 9 - 6 horas de actividad física intermitente e intensa con estabilidad respiratoria.\n\nIV. Sistema Nervioso Reprogramado\n\nMeta 10 - Convertir estímulos de alta intensidad física en excitación voluntaria sin:\nDisociación.\nBloqueo muscular.\nReducción de sensibilidad.\n\nMeta 11 - Mantener claridad cognitiva tras 12 horas de actividad.\n\nMeta 12 - Recuperación fisiológica completa en menos de 12 horas tras jornada total.\n\nV. Dinámicas Sociales y Psicológicas Perfectas\n\nMeta 13 - Participar en escenarios múltiples complejos sin:\nCelos.\nApego reactivo.\nDesregulación emocional.\n\nMeta 14 - Mantener presencia dominante bajo observación prolongada sin pérdida de excitación.\n\nMeta 15 - Seducir perfiles psicológicos completamente opuestos en una misma jornada.\n\nVI. Arte, Movimiento y Estética Absoluta\n\nMeta 16 - Movimiento corporal perfecto bajo fatiga total.\n\nMeta 17 - Control facial absoluto bajo estimulación intensa.\n\nMeta 18 - Coordinación coreográfica compleja durante actividad física y sexual prolongada.", "fecha": null, "orden": 5, "imagen": ""}}, {"model": "core.saludoeditora", "pk": 1, "fields": {"created_at": "2025-12-02T06:07:29.251Z", "updated_at": "2025-12-02T06:07:29.251Z", "is_active": false, "contenido": "¡Hola, querido lector ! Bienvenido a \"Las Novelas de Monserrat\", este es un espacio de narraciones ficticias creadas con el único propósito de brindarte momentos de entretenimiento de temáticas maduras. Cada relato es una ventana a mis profundos pensamientos íntimos y sus personajes han sido inventados para encajar de manera compleja al propósito de la historia, siempre asegurando que cualquier parecido con la realidad sea mera coincidencia. Todos los personajes representados en estas historias son personas adultas, diseñados para cautivar tu imaginación.\r\n\r\n\r\nTe advierto que estos relatos pueden incluir contenido sexual explícito y situaciones de violencia física y sexual. Si eres sensible a estos temas, te invito a abandonar el sitio. La finalidad de \"Las Historias de Monserrat\" no es lastimar ni ofender a nadie, sino ofrecer un espacio de exploración creativa para aquellos interesados en estas narrativas.\r\n\r\n\r\nSi gustas y deseas puedes colaborar con la redacción de futuras historias, tu participación es más que bienvenida.\r\n\r\n\r\nNo te vayas sin escribirme algo en el libro de visitas \r\n\r\n\r\nCon cariño,\r\n\r\nMonserrat.", "url_librovisitas": "", "imagen": "saludos/12.1010978d4aa497f4da21.jpeg"}}, {"model": "core.presentacion", "pk": 1, "fields": {"created_at": "2025-12-26T11:01:58.163Z", "updated_at": "2025-12-26T11:01:58.163Z", "is_active": true, "titulo": "ultragen", "descripcion": "video explicar qué es ultragen"}}, {"model": "core.slide", "pk": 1, "fields": {"created_at": "2025-12-26T11:37:02.084Z", "updated_at": "2025-12-27T11:03:36.474Z", "is_active": true, "presentacion": 1, "contenido": "Oficialmente, UltraGen no existe. La compañía opera clandestinamente y la ubicación de sus laboratorios es un secreto celosamente guardado.", "imagen": "slides/introduccion001x.jpg", "orden": 1}}, {"model": "core.slide", "pk": 2, "fields": {"created_at": "2025-12-26T11:37:02.103Z", "updated_at": "2025-12-27T11:04:30.674Z", "is_active": true, "presentacion": 1, "contenido": "Cada miembro de UltraGen es un delincuente, un experto en alguna forma de arte oscuro o ciencia retorcida, todos atraídos por el negocio millonario de la clonación humana.", "imagen": "slides/introduccion009x.jpg", "orden": 2}}, {"model": "core.slide", "pk": 3, "fields": {"created_at": "2025-12-26T11:37:02.105Z", "updated_at": "2025-12-27T11:07:47.095Z", "is_active": true, "presentacion": 1, "contenido": "Los productos de UltraGen son exclusivamente mujeres, diseñadas con un propósito único y siniestro: la venta en subastas clandestinas. Allí, hombres depravados con oscuros deseos las adquieren para la prostitución, explotación sexual, esclavitud y otros destinos inimaginables. Estas creaciones, aunque antificiales, están destinadas a satisfacer los caprichos más oscuros de sus dueños.", "imagen": "slides/introduccion010.jpeg", "orden": 3}}, {"model": "core.slide", "pk": 4, "fields": {"created_at": "2025-12-26T11:37:02.107Z", "updated_at": "2025-12-27T11:08:29.834Z", "is_active": true, "presentacion": 1, "contenido": "Durante años, UltraGen produjo cyborgs mecánicos que imitaban con precisión a los seres humanos reales. Sin embargo, la compañía llevó su tecnología a un nuevo nivel hace solo un año. Lanzaron un prototipo completamente biológico, sin implantes cibernéticos, pero potenciado con avanzadas modificaciones genéticas. Esta unidad, creada a partir de los genes de actrices atractivas, bailarinas gráciles y deportistas de élite, fue codificada como M1 y recibió el nombre de Monserrat.", "imagen": "slides/introduccion004.jpg", "orden": 4}}, {"model": "core.slide", "pk": 5, "fields": {"created_at": "2025-12-26T11:37:02.108Z", "updated_at": "2025-12-27T11:08:55.628Z", "is_active": true, "presentacion": 1, "contenido": "Monserrat tiene un cuerpo bio-modificado diseñado para la perfección femenina. Sus tecnologías biológicas avanzadas incluyen la capacidad de inducir multiorgasmos mediante microfibras nerviosas sensibles que amplifican el estímulo. También puede experimentar placer a través de la tortura, y controlar su propia lubricación vaginal.", "imagen": "slides/introduccion005.jpg", "orden": 5}}, {"model": "core.slide", "pk": 6, "fields": {"created_at": "2025-12-26T11:37:02.111Z", "updated_at": "2025-12-27T11:09:28.990Z", "is_active": true, "presentacion": 1, "contenido": "Las paredes del recto anal tienen una compleja concentración de nervios sensores para el placer. Monserrat puede controlar con precisión la presión y succión en sus cavidades vaginales y anales, ajustando la sensibilidad y el placer a las preferencias de su cliente. Además, posee una capacidad de regeneración física asombrosa, permitiéndole recuperarse rápidamente de heridas, cortes o mutilaciones.", "imagen": "slides/introduccion008.jpeg", "orden": 6}}, {"model": "core.slide", "pk": 7, "fields": {"created_at": "2025-12-26T11:37:02.112Z", "updated_at": "2025-12-27T11:11:01.719Z", "is_active": true, "presentacion": 1, "contenido": "Se conoce que todos los productos de UltraGen están equipados con un chip inhibidor de voluntad, entregado a su comprador para asegurar la obediencia total. Este chip obliga a las unidades a seguir órdenes inviolables, transformandolos en meros instrumentos de placer y servidumbre, atrapados en una existencia de degradación perpetua.", "imagen": "slides/introduccion003x_2.jpg", "orden": 7}}, {"model": "core.slide", "pk": 8, "fields": {"created_at": "2025-12-26T11:37:02.114Z", "updated_at": "2025-12-27T11:11:14.455Z", "is_active": true, "presentacion": 1, "contenido": "En la Deep Web, los agentes de las principales mafias vigilan con ansiedad, esperando el codiciado aviso de venta que anunciará la llegada de Monserrat al mercado.", "imagen": "slides/introduccion009.jpg", "orden": 8}}, {"model": "core.recuerdoleticia", "pk": 1, "fields": {"created_at": "2025-12-02T06:12:58.265Z", "updated_at": "2025-12-02T06:13:12.290Z", "is_active": false, "orden": 1, "titulo": "Leticia", "contenido": "Todavía puedo verte cruzando el pasillo con esos libros en los brazos. Siempre tan tranquila, tan fuera de mi alcance. Pero cuando me mirabas… cuando sonreías… se me detenía todo por dentro. Era una sonrisa corta, casi nada, pero para mí era todo.\r\nNadie más me miró así nunca. Y por eso sigo aquí, pensando en ti todos los días, cada maldito día.\r\nEstoy trabajando para traerte conmigo. No como antes, no solo en mi cabeza. Esta vez será real.\r\nVoy a arreglar lo que la vida hizo mal. Vamos a estar juntos, Leticia.\r\nNo importa cómo, ni cuándo, ni qué tenga que hacer. Vas a volver. Y por fin nos amaremos mi amor.", "fecha": "2000-01-01T00:00:00Z", "firma": "— Tu eterno enamorado", "imagen": "recuerdos_leticia/leticia1.081d5ffa0a5d66e6e71f.jpg"}}, {"model": "core.recuerdoleticia", "pk": 2, "fields": {"created_at": "2025-12-02T06:14:39.780Z", "updated_at": "2025-12-02T06:14:39.780Z", "is_active": false, "orden": 2, "titulo": "Steve. Maldito seas.", "contenido": "Te vi reírte de mí. Te vi empujarme, burlarte, hacer de mi vida una broma. Y mientras lo hacías, ella te miraba.\r\nCaminaban juntos, abrazados, y yo atrás, fingiendo que no me importaba. Pero me dolía, me dolía como nada en este mundo.\r\nTú tenías todo. Tenías su voz, su mirada, su tiempo.\r\nYo solo tenía las sobras. El eco de su risa, el recuerdo de su cara, nada más.\r\nY tú, con tus manos sucias, tocándola como si fuera tuya.\r\nTe odio porque la penetrabas mientras yo la pensaba y me rompía por dentro.", "fecha": null, "firma": "¡Lo cambiaré todo!", "imagen": "recuerdos_leticia/leticia2.dbc52ac24285d672dbb4.jpg"}}, {"model": "core.instagramperfil", "pk": 1, "fields": {"created_at": "2025-12-01T22:15:39.559Z", "updated_at": "2025-12-01T22:15:39.559Z", "is_active": false, "nombre_usuario": "Monserrat Giannuzzi", "followers": 160, "following": 28, "ocupacion": "Modelo/Madre", "descripcion1": 